{
  "9001": {
    "question": "특정 수학학과에서 학생들은 미적분 또는 삼각법에 등록해야하며, 각 과목은 초급 및 고급 과정으로 제공됩니다. 삼각법에 등록한 학생 수는 미적분에 등록한 학생 수보다 50 % 더 많으며 미적분 학생의 90 %가 초급 과정에 등록되어 있습니다. 4/5의 학생이 초급 과정에 있고 한 학생이 무작위로 선발되면 고급 삼각법 학생이 선발 될 확률은 얼마입니까?\n"
  },
  "9002": {
    "question": "특정 클럽에는 jarry를 포함하여 10 명의 회원이 있습니다. 10 명 중 1 명은 회장으로, 나머지 9 명 중 1 명은 비서로, 나머지 8 명 중 1 명은 무작위로 재무가 된다. 회원이 비서로 선택했거나 재무로 선택한 회원이 jarry가 될 확률은 얼마입니까?\n"
  },
  "9011": {
    "question": "작동하는 배터리 2 개를 사용하는 손전등이 있습니다. 당신은 8 개의 배터리를 가지고 있지만 그 중 4 개만 작동합니다. 손전등을 켤 수 있는지 확인하기 위해 테스트해야하는 가장 적은 수의 쌍은 무엇입니까?\n"
  },
  "9013": {
    "question": "특정 시험에서 반 학생의 평균 점수는 80 점입니다. 해당 시험에서 평균 점수가 40 점인 5 명의 학생을 제외하면 나머지 평균 점수는 90 점이됩니다. 시험을 작성한 학생 수를 찾으십니까?\n"
  },
  "9014": {
    "question": "특정 알파벳에서 16 개의 문자는 점과 직선을 포함합니다. 30 개의 문자는 직선을 포함하지만 점은 포함하지 않습니다. 그 알파벳에 점이나 직선 또는 둘 다 포함 된 50 개의 문자가있는 경우 점은 포함하지만 직선은 포함하지 않는 문자가 몇 개입니까?\n"
  },
  "9017": {
    "question": "두 개의 양수가 1/6 : 1/5 비율이면 두 번째 숫자가 첫 번째 숫자보다 몇 퍼센트 더 많습니까?\n"
  },
  "9019": {
    "question": "3 x 4 직사각형은 원 안에 새겨져 있습니다. 원의 둘레는 얼마입니까?\n"
  },
  "9022": {
    "question": "오름차순으로 -30을 포함하여 60 개의 연속 정수의 합은 무엇입니까?\n"
  },
  "9024": {
    "question": "1201 × 1202 × 1203 × 1204를 6으로 나눈 나머지는 얼마입니까?\n"
  },
  "9026": {
    "question": "깊이 7m, 폭 75m의 강이 시속 4km의 속도로 흐르고 있습니다. 분당 바다로 흘러가는 물의 양은?\n"
  },
  "9027": {
    "question": "24로 정확히 나눌 수 있는 가장 큰 4 자리 숫자는 무엇입니까?\n"
  },
  "9028": {
    "question": "에로스 마을의 n 명을 대상으로 한 설문 조사에 따르면 이들 중 50 %가 브랜드 a를 선호하는 것으로 나타났습니다. angie 마을의 110 명을 대상으로 한 또 다른 설문 조사에 따르면 60 %가 브랜드를 선호하는 것으로 나타났습니다. 총 55 %의 설문 조사에 참여한 모든 사람들이 브랜드 a를 선호했습니다. 설문 조사에 참여한 총 사람 수는 몇 명입니까?\n"
  },
  "9030": {
    "question": "체중이 65kg 인 사람이 새로운 사람으로 교체되면 8 명의 평균 체중이 1.5kg 증가합니다. 새로운 사람의 무게는 얼마일까요?\n"
  },
  "9032": {
    "question": "8 개의 정수의 곱이 음수이면 최대 몇 개의 정수가 음수가 될 수 있습니까?\n"
  },
  "9033": {
    "question": "가게 주인은 가격을 35 % 인상하고 10 % 및 15 %의 연속 할인을 제공합니다. 전반적인 % 이익 또는 손실은 무엇입니까?\n"
  },
  "9035": {
    "question": "서류 가방에는 3 자리 숫자 조합이 포함 된 숫자 잠금 시스템이 있습니다 (각 숫자는 0에서 8까지의 숫자가 될 수 있음). 올바른 조합을 알 수없는 경우 조합의 각 \"시험\"에 3 초가 걸리면 가방을 여는 데 최대 시간이 얼마나 소요됩니까?\n"
  },
  "9036": {
    "question": "운전자가 방금 자동차의 주유소에 27 리터의 가솔린 ​​(5 % 에탄올과 95 % 가솔린으로 구성된 혼합물)을 채웠습니다. 자동차가 10 % 에탄올과 90 % 휘발유로 구성된 혼합물에서 가장 잘 작동한다면 자동차가 최적의 성능을 달성하기 위해 몇 리터의 에탄올을 가스 탱크에 추가해야합니까?\n"
  },
  "9038": {
    "question": "철수와 영희는 도시 a에서 동시에 시작하여 각각 도시 b와 도시 c로 이동합니다. eddy는 3 시간이 걸리고 freddy는 4 시간이 소요됩니다. 도시 a와 도시 b 사이의 거리가 600km이고 도시 a와 도시 c 사이의 거리가 460km 인 경우. 평균 이동 속도의 비율은 얼마입니까? (eddy : 프레디)\n"
  },
  "9039": {
    "question": "나눗셈에서 나머지는 0입니다. 학생이 제수를 21 대신 잘못하여 12로 착각하고 42를 몫으로 얻었습니다. 올바른 몫은 무엇입니까?\n"
  },
  "9042": {
    "question": "1206의 1/3은 200의 몇 퍼센트입니까?\n"
  },
  "9043": {
    "question": "기계 p와 기계 q는 각각 660 개의 스프로킷을 제조하는 데 사용됩니다. 기계 p가 기계 q보다 660 개의 스프라켓을 생산하는 데 10 시간이 더 걸립니다. 기계 q는 기계 a보다 시간당 10 % 더 많은 스프라켓을 생산합니다. 시간당 몇 개의 스프로킷을 가공합니까?\n"
  },
  "9044": {
    "question": "280m 길이의 기차가 54km / hr의 속도로 달리고 있습니다. 200m 길이의 다리를 몇시에지나 갈까요?\n"
  },
  "9045": {
    "question": "anytown의 마케팅 조사에 따르면 트럭 대 세단 대 오토바이의 비율은 각각 3 : 7 : 2입니다. 어느 마을에 10,500 대의 세단이 있다는 것을 감안할 때 오토바이는 몇 대입니까?\n"
  },
  "9049": {
    "question": "나눗셈 합계에서 제수는 몫의 12 배, 나머지의 6 배입니다. 나머지가 24이면 배당금은 무엇입니까?\n"
  },
  "9050": {
    "question": "\"올해의 영화\"로 고려 되려면 영화 아카데미의 775 회원이 제출 한 상위 10 개 영화 목록 중 적어도 1/4에 영화가 등장해야합니다. 영화가 \"올해의 영화\"로 고려 될 수있는 상위 10 위 목록 중 가장 적은 수는 몇 개입니까?\n"
  },
  "9054": {
    "question": "한 남자가 배를 하류로 78km, 상류로 56km로 젓고, 매번 4 시간 씩 걸립니다. 스트림의 속도를 찾으십니까?\n"
  },
  "9055": {
    "question": "Tom은 kg 당 70 개의 비율로 사과 8kg을, kg 당 55 개의 비율로 9kg의 망고를 구입했습니다. 그가 가게 주인에게 얼마를 지불 했습니까?\n"
  },
  "9056": {
    "question": "일정한 속도로 주행하는 자동차는 시속 40km로 1km를 이동하는 데 걸리는 시간보다 1km를 이동하는 데 10 초가 더 걸립니다. 자동차가 이동하는 속도 (시간당 킬로미터)는 얼마입니까?\n"
  },
  "9057": {
    "question": "5 개의 필터가 포함 된 카메라 렌즈 필터 키트는 $ 87.50에 판매됩니다. 필터를 개별적으로 구입하는 경우, 그 중 2 개는 개당 $ 16.45, 2 개는 개당 $ 14.05, 1 개는 $ 19.50입니다. 키트 구매로 절약되는 금액은 개별 구매 한 5 개의 필터 총 가격의 몇 퍼센트입니까?\n"
  },
  "9058": {
    "question": "한 남자가 하류 30km와 상류 18km를 매번 3 시간 씩 헤엄 치는데, 잔잔한 물 속에서 남자의 속도는 얼마입니까?\n"
  },
  "9059": {
    "question": "만약 a가 75 %의 경우 진실을 말하면 b는 60 %의 경우 진실을 말한다. 그들이 동시에 진실을 말할 확률은 얼마입니까?\n"
  },
  "9062": {
    "question": "호텔 p의 싱글 룸 요금은 호텔 r의 싱글 룸 요금보다 40 % 저렴하고 호텔 g의 싱글 룸 요금보다 10 % 저렴합니다. r 호텔의 1 인실 요금은 g 호텔의 1 인실 요금보다 몇 퍼센트 더 높습니까?\n"
  },
  "9064": {
    "question": "치어 리더 그룹은 남자 10 명, 여자 16 명으로 구성되었습니다. 모든 치어 리더는 코카인이나 맥아 중에서 선택할 수 있습니다. 맥아를 선택하는 사람의 수는 코크스를 선택한 수의 두 배입니다. 6 명의 남성이 모두 맥아를 선택하면 맥아를 선택한 여성은 몇 명입니까?\n"
  },
  "9065": {
    "question": "특정 숫자를 5로 나누면 몫, 피제수 및 제수를 더하면 65가됩니다. 숫자는 무엇입니까?\n"
  },
  "9066": {
    "question": "t = 5/9 * (k-32)이고 t = 105이면 k 값은 무엇입니까?\n"
  },
  "9067": {
    "question": "5 개의 필터가 포함 된 카메라 렌즈 필터 키트는 $ 57.50에 판매됩니다. 필터를 개별적으로 구입하는 경우, 그 중 2 개는 개당 $ 10.45, 2 개는 개당 $ 12.05, 1 개는 $ 17.50입니다. 키트 구매로 절약되는 금액은 개별 구매 한 5 개의 필터 총 가격의 몇 퍼센트입니까?\n"
  },
  "9073": {
    "question": "각각 25cm x 11.25cm x 6cm 크기의 벽돌이 4m x 2m x 25cm 벽을 만드는 데 필요한 벽돌은 몇 개입니까?\n"
  },
  "9074": {
    "question": "극장은 오케스트라 좌석에 대해 $ 12, 발코니 좌석에 대해 $ 8을 청구합니다. 특정 밤에 총 370 장의 티켓이 총 3320 달러에 판매되었습니다. 그날 밤 발코니 좌석에 오케스트라 좌석보다 더 많은 티켓이 팔렸습니까?\n"
  },
  "9076": {
    "question": "영문 알파벳에서 4 개의 연속 된 문자가 무작위로 선택되면 그 문자 중 하나가 모음 일 확률은?\n"
  },
  "9077": {
    "question": "남자는 그의 아들보다 36 세 더 많다. 3 년 후에 그의 나이는 그의 아들 나이의 3 배가 될 것이다. 이 아들의 현재 나이는\n"
  },
  "9079": {
    "question": "한 쌍의 기사가 10 % 할인 된 가격에 $ 50에 구입되었습니다. 각 상품의 표시 가격은 얼마입니까?\n"
  },
  "9080": {
    "question": "식사 비용은 $ 37.25이며 세금은 없습니다. 팁이 가격의 10 개 이상 15 개 미만인 경우 지불 된 총 금액은 다음과 같아야합니다.\n"
  },
  "9081": {
    "question": "기차는 평균 시속 40km의 속도로 이동하며 정시에 목적지에 도달합니다. 평균 속도가 시속 35km가되면 목적지에 15 시간 늦게 도착합니다. 여행의 길이를 찾으십니까?\n"
  },
  "9082": {
    "question": "450의 25 % + 250의 45 % 은?\n"
  },
  "9086": {
    "question": "각각 3 년씩 다르게 태어난 5 명의 아이들의 합계는 55 세입니다. 장로의 나이는 몇 살입니까?\n"
  },
  "9087": {
    "question": "7 명의 소녀와 3 개의 의자가 있습니다. 여자들이 의자를 얼마나 많이 차지할 수 있습니까?\n"
  },
  "9088": {
    "question": "혼합 대학에서 160 명의 학생들이 한 학급에 있습니다. 이 160 명의 학생 중 3/5 학생은 소녀입니다. 거기에 몇 명의 남자가 있습니까?\n"
  },
  "9089": {
    "question": "자체 속도의 7/11로 달리는 기차는 22 시간 만에 도착했습니다. 기차가 자체 속도로 달리면 얼마나 많은 시간을 절약 할 수 있습니까?\n"
  },
  "9093": {
    "question": "캐롤은 앨리스 나이의 5 배 이지만 베티보다는 2 배 밖에 되지 않습니다. 앨리스는 캐롤보다 12 살 어립니다. 베티는 몇 살입니까?\n"
  },
  "9095": {
    "question": "펜 10 개 상자에 총 2 개가 결함이 있습니다. 고객이 상자에서 무작위로 선택한 2 개의 펜을 구입하면 어느 펜에도 결함이 없을 확률은 얼마입니까?\n"
  },
  "9098": {
    "question": "(19 + 43/151) × 151의 값을 찾으십시오.\n"
  },
  "9102": {
    "question": "탱크는 길이 25m, 폭 12m, 깊이 6m입니다. 벽과 바닥을 평방 미터당 30 파이스로 석고하는 비용은\n"
  },
  "9103": {
    "question": "3 명의 남자와 8 명의 여자는 6 명의 남자와 2 명의 여자가하는 것과 동시에 작업을 완료합니다. 5 명의 남자와 2 명의 여자가 그 일을한다면, 같은 시간에 얼마나 많은 일을 끝낼 것인가.\n"
  },
  "9105": {
    "question": "남자 6 명과 여자 8 명은 10 일 만에 일을하고, 남자 26 명과 여자 48 명은 2 일 만에 일을하면서 남자 15 명과 여자 20 명이 같은 일을하는 데 걸리는 시간\n"
  },
  "9107": {
    "question": "컴퓨터는 곱이 1947로 나눌 때까지 연속 짝수 2 * 4 * 6 * 8 *… * n을 곱하도록 프로그래밍되어 있습니다. n의 값은 무엇입니까?\n"
  },
  "9108": {
    "question": "보트는 잔잔한 물에서 시속 14km의 속도로 이동할 수 있습니다. 하천의 속도가 6km / hr 인 경우 보트가 하류로 72km를 이동하는 데 걸리는 시간은?\n"
  },
  "9109": {
    "question": "x가 40에서 60까지의 정수의 합과 같고 y가 40에서 60까지의 짝수 정수의 수이면 x + y의 값은 얼마입니까?\n"
  },
  "9111": {
    "question": "길이가 40m이고 판자가 20m 인 직사각형 안뜰을 포장하려면 각각 4m * 2m 크기의 유료 돌이 몇 개 필요합니까?\n"
  },
  "9112": {
    "question": "12/36 m / s를 시간당 킬로미터로 변환 하시겠습니까?\n"
  },
  "9116": {
    "question": "탱크를 채우려면 25 개의 물통이 필요합니다. 버킷의 용량이 현재 용량의 7/10으로 줄어들 경우 동일한 탱크를 채우려면 몇 개의 물통이 필요합니까?\n"
  },
  "9117": {
    "question": "a, b, c의 평균 무게는 45kg입니다. a와 b의 평균 무게가 40kg이고 b와 c의 평균 무게가 46kg이면 b의 무게는 다음과 같습니다.\n"
  },
  "9118": {
    "question": "두 개의 합금 a와 b는 두 가지 기본 요소로 구성됩니다. 두 합금에서 두 가지 기본 원소의 조성 비율은 각각 5 : 3과 2 : 1입니다. 새로운 합금 x는 두 합금 a와 b를 4 : 3의 비율로 혼합하여 형성됩니다. 합금 x에서 두 가지 기본 원소의 조성 비율은 얼마입니까?\n"
  },
  "9119": {
    "question": "30km의 거리를 커버 할 때 abhay는 동일보다 2 시간 더 걸립니다. abhay가 자신의 속도를 두 배로 늘리면 같은 시간보다 1 시간 더 적게 걸립니다. abhay의 속도는 다음과 같습니다.\n"
  },
  "9121": {
    "question": "정사각형 정원의 면적은 평방 피트이고 둘레는 p 피트입니다. a = 2p + 14.25이면 정원의 둘레 (피트)는 얼마입니까?\n"
  },
  "9123": {
    "question": "과일 파는 사람은 약간의 오렌지가있었습니다. 그는 20 %의 오렌지를 판매하지만 여전히 380 개의 오렌지를 보유하고 있습니다. 그가 원래 가지고 있던 오렌지는 몇 개입니까?\n"
  },
  "9127": {
    "question": "숫자 16, 17, 18, 19, 20의 평균 (산술 평균)은 얼마입니까?\n"
  },
  "9132": {
    "question": "4 명의 자녀 중 막내에게는 자신보다 4, 5, 7 세 더 많은 형제 자매가 있습니다. 4 남매의 평균 (산술 평균) 나이가 21 세라면 막내 남매의 나이는?\n"
  },
  "9136": {
    "question": "8 개의 숫자의 평균은 25이고 처음 2 개의 숫자는 20이고 다음 3 개의 숫자는 26입니다. 여섯 번째 숫자는 7 x 4보다 작고 8 x 6보다 작습니다. 마지막 숫자는\n"
  },
  "9141": {
    "question": "숫자는 30 % 증가한 다음 30 % 감소합니다. 순 증가 또는 감소 퍼센트를 찾으십시오.\n"
  },
  "9142": {
    "question": "a-b = 3이고 a ^ 2 + b ^ 2  = 27이면 a*b 값을 찾습니다.\n"
  },
  "9143": {
    "question": "한 남자는 시속 19km로 개울과 11km / h로 개울에 배를 젓을 수 있습니다. 남자의 비율은?\n"
  },
  "9144": {
    "question": "kamal의 급여는 50 % 감소한 후 30 % 증가했습니다. 그가 얼마나 잃을까요?\n"
  },
  "9146": {
    "question": "a 대 b 대 c의 비율은 2 대 3 대 4이고 a, b, c는 양의 정수입니다. 세 숫자의 평균 (산술 평균)이 42이면 a의 값은 얼마입니까?\n"
  },
  "9148": {
    "question": "선거에서 두 명의 후보 만이 이의를 제기했습니다. 한 후보는 유효한 표의 70 %를 확보하고 174 표의 과반수로 이겼 습니다. 유효한 투표의 총 수를 찾으십니까?\n"
  },
  "9151": {
    "question": "두 개의 용기 p와 q에는 각각 62.5 %와 87.5 %의 알코올이 들어 있습니다. 용기 p의 4 리터를 용기 q의 4 리터와 혼합하면 결과 혼합물의 알코올과 물의 비율은?\n"
  },
  "9155": {
    "question": "정확히 412로 나눌 수있는 숫자를 얻으려면 956734에 어떤 숫자를 더해야합니까?\n"
  },
  "9156": {
    "question": "시속 15km의 속도로 걷는 사람이 40 분 만에 다리를 건넌다. 다리의 길이는?\n"
  },
  "9158": {
    "question": "향이 첨가 된 음료의 표준 제형에서 물에 대한 향미료 대 옥수수 시럽의 부피 비율은 1:12:30입니다. 스포츠 포 뮬레이션에서 옥수수 시럽에 대한 향미의 비율은 표준 포 뮬레이션에서보다 3 배 더 크고 물에 대한 향미의 비율은 표준 포 뮬레이션의 절반입니다. 스포츠 포 뮬레이션의 큰 병에 2 온스의 옥수수 시럽이 포함되어있는 경우 물은 몇 온스입니까?\n"
  },
  "9161": {
    "question": "나눗셈에서 나머지는 0입니다. 학생이 제수를 21 대신 잘못하여 12로 착각하고 70을 몫으로 얻었습니다. 올바른 몫은 무엇입니까?\n"
  },
  "9163": {
    "question": "5 log (4 * 5 ^ 2) = x이면 x를 찾습니다.\n"
  },
  "9164": {
    "question": "60 리터의 우유와 물이 84 %를 형성합니다. 우유가 58 %를 형성하는 용액을 만들기 위해이 용액에 얼마나 많은 물을 첨가해야합니까?\n"
  },
  "9166": {
    "question": "마을의 인구는 7500입니다. 그것은 10 % p의 비율로 매년 감소합니다. 2 년 전 인구는 얼마였습니까?\n"
  },
  "9171": {
    "question": "7만큼 증가 할 때 7, 8, 24로 나눌 수있는 가장 작은 숫자는 무엇입니까?\n"
  },
  "9174": {
    "question": "1 시간 내에 보트가 하류로 13km / hr, 상류로 4km / hr로 이동하는 경우 잔잔한 물에서 보트의 속도 (km / hr)를 계산합니다.\n"
  },
  "9176": {
    "question": "자동차 대리점 x, 판매로 인한 총 이익은 전년도에 비해 10 % 증가한 반면 판매 된 자동차 수는 전년에 비해 10 % 감소했습니다. 전년도에 비해 자동차 당 평균 이익 증가율은 대략 얼마입니까?\n"
  },
  "9181": {
    "question": "시계를 1000 달러에 팔면 20 %의 손실이 발생합니다. 20 % 수익을 얻으려면 시계를 어떤 가격에 판매해야합니까?\n"
  },
  "9183": {
    "question": "한 남자가 어떤 속도로 일정 거리를 달렸습니다. 시속 3km를 더 빨리 움직 였다면 40 분도 덜 걸렸을 것입니다. 시속 2km 더 느리게 움직 였다면 40 분 더 걸렸을 것입니다. 거리 (km)는 다음과 같습니다.\n"
  },
  "9186": {
    "question": "8 자리의 평균이 20이고 5 개의 평균이 12이면 나머지 3 자리 숫자의 평균을 계산하세요.\n"
  },
  "9190": {
    "question": "특정 짙은 파란색 페인트에는 중량 기준으로 40 %의 파란색 안료와 60 %의 빨간색 안료가 포함되어 있습니다. 특정 녹색 페인트에는 40 %의 파란색 안료와 60 %의 노란색 안료가 포함되어 있습니다. 이러한 페인트를 혼합하여 갈색 페인트를 만들면 갈색 페인트에는 청색 안료가 40 % 포함됩니다. 갈색 페인트의 무게가 10g이면 빨간색 안료가 그 무게의 몇 그램에 기여합니까?\n"
  },
  "9196": {
    "question": "국가 x는 각 시민에게 소득의 첫 $ 40,000의 15 %와 $ 40,000을 초과하는 모든 소득의 20 %에 해당하는 금액을 세금으로 부과합니다. x 국가의 시민이 총 $ 8,000의 과세를받는다면 그녀의 소득은 얼마입니까?\n"
  },
  "9197": {
    "question": "a ^ 2 + b ^ 2 = 10이고 ab = 10이면 식 (a-b) ^ 2 + (a + b) ^ 2의 값은 무엇입니까?\n"
  },
  "9199": {
    "question": "바람이 부는 날에는 형성된 3 개의 사구 중 1 개만 남아 있습니다. 5 개의 날려 진 모래 언덕 중 1 개는 보물을 가지고 있으며 형성된 3 개의 모래 언덕 중 2 개만이 행운 쿠폰을 가지고 있습니다. 날아간 모래 언덕이 두 가지를 모두 포함 할 확률을 찾으십시오.\n"
  },
  "9200": {
    "question": "리버스 엔지니어링 학부에서는 250 명의 2 학년 학생들이 수치 방법을 배우고, 423 명의 2 학년 학생들이 항공 차량의 자동 제어를 공부하고 134 명의 2 학년 학생들이 둘 다 공부합니다. 2 학년 학생이 전체의 약 80 % 인 경우 교수진에는 몇 명의 학생이 있습니까?\n"
  },
  "9203": {
    "question": "아이가 소년이나 소녀로 태어날 확률이 같다면, 7 명의 자녀를 둔 부부가 같은 성별의 두 자녀와 이성의 한 자녀를 가질 확률은 얼마입니까?\n"
  },
  "9204": {
    "question": "숫자에 2를 곱하는 대신 잘못하여 숫자를 10으로 나눕니다. 얻은 오류 비율은 얼마입니까?\n"
  },
  "9205": {
    "question": "지난 n 일 동안 한 회사의 평균 (산술 평균) 일일 생산량은 50 대였습니다. 오늘의 생산량 90 대가 하루 평균 54 대까지 올라 간다면 n의 값은 얼마입니까?\n"
  },
  "9207": {
    "question": "jose는 10 일 만에 작업을 완료하고 raju는 40 일 만에 같은 작업을 완료합니다. 둘 다 함께 작업하는 경우 작업을 완료하는 데 필요한 일수는 다음과 같습니다.\n"
  },
  "9208": {
    "question": "윌슨은 마시멜로 25 개를 먹을 수 있으며 20 분 정도입니다. dylan은 한 시간에 25 개를 먹을 수 있습니다. 두 사람이 마시멜로 150 개를 얼마 동안 먹을까요?\n"
  },
  "9209": {
    "question": "남자 5 명과 남자 12 명이 4 일 만에 일을 마치고 남자 7 명과 남자 6 명이 5 일 만에 일을 끝낸다. 남자와 남자의 효율성 사이의 비율은?\n"
  },
  "9210": {
    "question": "가장자리가 7cm 인 입방체에서 잘라낼 수있는 가장 큰 오른쪽 원뿔의 부피는 다음과 같습니다.\n"
  },
  "9211": {
    "question": "길이가 100 미터와 200 미터 인 두 열차는 140 미터 떨어져 있습니다. 그들은 54km / h와 72km / h의 속도로 평행 한 트랙에서 서로를 향해 움직이고 있습니다. 기차가 몇 초 후에 만나게 될까요?\n"
  },
  "9212": {
    "question": "두 개의 열차가 140km 경로의 반대편 끝에서 동시에 출발하여 평행선을 따라 서로를 향해 이동합니다. 일정한 속도로 운행하는 x 열차는 4 시간 만에 140km 여행을 완료합니다. 일정한 속도로 여행하는 y 열차는 3 시간 만에 140km 여행을 완료합니다. 기차 y를 만났을 때 기차 x가 몇 킬로미터를 여행 했습니까?\n"
  },
  "9213": {
    "question": "1990 년과 같은 달력을 가진 1991 년 다음 해는 –\n"
  },
  "9214": {
    "question": "(7 x + 6 y) / (x-2 y) if x / 2 y = 3/2 를 찾으세요.\n"
  },
  "9215": {
    "question": "자동차는 72km / h로 20 분 동안 주행 한 후 81km / h로 40 분 동안 운전했습니다. 평균 속도는 얼마입니까?\n"
  },
  "9216": {
    "question": "a, b, c는 각각 24 일, 30 일, 40 일 안에 작업을 할 수 있습니다. 그들은 함께 일을 시작했지만 c는 일이 끝나기 4 일 전에 떠났다. 작업이 몇 일 동안 완료 되었습니까?\n"
  },
  "9217": {
    "question": "nicky와 cristina가 경주를하고 있습니다. 크리스티나는 니키보다 빠르기 때문에 36 미터 헤드 스타트를 제공합니다. 만약 크리스티나가 초당 4 미터의 페이스로 달리고 니키가 초당 3 미터의 페이스로 달리면 크리스티나가 그를 따라 잡기까지 몇 초가 걸렸을까요?\n"
  },
  "9218": {
    "question": "2 차 방정식 x 2-6 x + k = 0이 두 개의 실수와 별개의 근을 가질 때 'k'의 가장 큰 정수 값은 얼마입니까?\n"
  },
  "9219": {
    "question": "a, b, c로 일정 금액을 나누어 a가 b와 c가 함께 얻는 것의 1/3을 얻고 b가 a와 c가 함께 얻는 것의 2-7을 얻도록합니다. a가받은 금액이 b가받은 금액보다 $ 20 더 많으면 a, b, c가 공유 한 총 금액을 찾습니다.\n"
  },
  "9220": {
    "question": "x, y, z가 양의 정수이고 3 x = 5 y = 8 z이면 x + y + z의 가능한 최소값은 다음과 같습니다.\n"
  },
  "9221": {
    "question": "주어진 f (x) = 3 x – 5, x의 값은 2 * [f (x)] – 4 = f (3 x – 6)\n"
  },
  "9222": {
    "question": "a는 8 일 안에 일을 할 수 있고 b는 20 일 안에 할 수 있습니다. a와 b가 함께 일하면-------일에 두 배의 작업이 완료됩니까?\n"
  },
  "9223": {
    "question": "전기 회로에서는 저항이 8 옴과 9 옴인 두 개의 저항이 병렬로 연결됩니다. 이 경우, r이이 두 저항의 결합 된 저항이면 r의 역수는 두 저항의 역수의 합과 같습니다. r 값은 무엇입니까?\n"
  },
  "9224": {
    "question": "크리켓 선수의 10 이닝 평균 득점은 35 점이었다. 평균 4 점을 올리려면 다음 이닝에 몇 번이나 득점해야합니까?\n"
  },
  "9225": {
    "question": "정사각형의 변이 10 % 증가한 다음 그 면적이 얼마나 증가합니까?\n"
  },
  "9226": {
    "question": "161을 숫자로 나누면 몫은 10이고 나머지는 1입니다. 제수를 찾으십시오.\n"
  },
  "9227": {
    "question": "16 명의 남자 또는 24 명의 여자가 6 일 안에 벽을 건설 할 수 있습니다. 8 명의 소년과 6 명의 소녀가 건설하는 데 걸리는 일수?\n"
  },
  "9228": {
    "question": "가로 8cm의 정사각형을 길이 8cm, 너비 4cm의 직사각형과 결합하여 직사각형으로 만들었습니다. 새로 형성된 직사각형의 둘레는 얼마입니까?\n"
  },
  "9229": {
    "question": "11 개 숫자의 평균은 10.7입니다. 처음 6의 평균이 10.5이고 마지막 6.00001의 평균이 11.4이면 여섯 번째 숫자는?\n"
  },
  "9232": {
    "question": "425m 길이의 기차는 55 초 만에 플랫폼을 건너고 40 초 만에 신호 기둥을 건너갑니다. 플랫폼의 길이는 얼마입니까?\n"
  },
  "9233": {
    "question": "시속 60km의 속도로 달리는 기차는 8 초 만에 극을 가로지 릅니다. 기차의 길이를 찾으십시오.\n"
  },
  "9234": {
    "question": "annika는 킬로미터 당 12 분의 일정한 속도로 하이킹을합니다. 그녀는 등산로의 시작점에서 동쪽으로 2.75km를 하이킹했고, 40 분 안에 등산로의 시작점으로 돌아와야한다는 것을 깨달았습니다. 만약 annika가 동쪽으로 계속 가면, 돌아 서서 정확히 40 분 안에 트레일의 시작점에 도달하기 위해 그녀의 경로를 되돌아갑니다. 그녀는 동쪽으로 몇 킬로미터를 하이킹 했습니까?\n"
  },
  "9235": {
    "question": "톰과 제리는 각각 700 달러와 300 달러를 투자하여 파트너십을 맺습니다. 1 년이 지나면 이익의 3 분의 1을 사업에 투입 한 노력에 대해 균등하게 분배하고 나머지 이익은 사업에 투자 한 비율로 나눈다. 만약 Tom이 jerry가 한 것보다 800 달러를 더 많이 받았다면, 그해에 그들의 사업으로 얻은 이익은 무엇입니까?\n"
  },
  "9236": {
    "question": "단순화 : 0.72 * 0.43 + 0.12 * 0.34\n"
  },
  "9237": {
    "question": "지프차는 280km를 주행하는 데 8 시간이 걸립니다. 이전 시간의 3/2에서 같은 방향을 커버하기 위해 kmph 단위의 속도를 얼마나 유지해야합니까?\n"
  },
  "9239": {
    "question": "수영자는 4km / h의 물 속에서 수영 할 수 있습니다. 수류의 속도가 2km / h 인 경우, 수영자는 3km 동안 해류에 맞서 수영하는 데 몇 시간이 걸립니까?\n"
  },
  "9241": {
    "question": "기차의 속도가 30km / hr 인 경우 400m 길이의 기차가 움직이는 기차 방향으로 6km / hr의 속도로 달리는 사람을 횡단하는 데 몇 초가 걸립니까?\n"
  },
  "9242": {
    "question": "16 \"x 16\"케이크에서자를 수있는 4 \"x 4\"크기의 생일 케이크 조각의 최대 개수는 얼마입니까?\n"
  },
  "9243": {
    "question": "학생이 시험에 합격하려면 시험 점수의 30 %가 필요합니다. 학생이 80 점을 받고 10 점씩 실패하면 시험에 설정된 최대 점수를 찾습니다.\n"
  },
  "9244": {
    "question": "6 명의 작업자가 작업의 절반을 완료하는 데 9 일이 걸립니다. 12 명의 남자가 승무원에 추가되고 남자들이 같은 비율로 계속 일한다면, 확대 된 승무원이 나머지 작업을 수행하는 데 며칠이 걸릴까요?\n"
  },
  "9245": {
    "question": "한 반에서 6 명의 학생은 구자라트 어를, 15 명은 힌디어를, 6 명은 마라 티어를 할 수 있습니다. 두 명의 학생이 두 가지 언어를 말할 수 있고 한 명의 학생이 세 가지 언어를 모두 말할 수 있다면 수업에 몇 명의 학생이 있는지\n"
  },
  "9246": {
    "question": "잭과 질은 마라톤 선수입니다. 잭은 마라톤 (41km)을 4.5 시간 만에 완주 할 수 있고 질은 4.1 시간 만에 마라톤을 완주 할 수 있습니다. 평균 주행 속도의 비율은 얼마입니까? (잭 : 질)\n"
  },
  "9247": {
    "question": "100 개 품목의 판매 가격이 40 개 품목의 원가 가격과 같으면 손실 또는 이익 비율은 다음과 같습니다.\n"
  },
  "9248": {
    "question": "금속판은 크기가 48 mx 36 m 인 직사각형 모양입니다. 각 모서리에서 사각형을 잘라서 상자를 엽니 다. 사각형의 길이가 6m 인 경우 상자의 부피 (m3 단위)는 다음과 같습니다.\n"
  },
  "9249": {
    "question": "특정 동물 개체군에서 생후 첫 3 개월 동안 동물이 그 달에 죽을 확률은 1/10입니다. 인구의 700 명의 신생아 집단의 경우, 대략 몇 명이 생후 3 개월 동안 생존 할 것으로 예상됩니까?\n"
  },
  "9250": {
    "question": "특정 용액에서 물에 대한 표백제의 부피비는 2 : 40 : 100입니다. 용액은 표백제 (b)와 세제의 비율이 3 배가되고 세제와 물의 비율은 절반이되도록 변경됩니다. 변경된 용액이 300 리터의 물을 포함한다면 세제는 몇 리터 나 포함됩니까?\n"
  },
  "9251": {
    "question": "x 당구 게임에서 x는 60에서 y 20 포인트를 줄 수 있고 60에서 z 50 포인트를 줄 수 있습니다. x 게임에서 100 점을 줄 수있는 y는 몇 점입니까?\n"
  },
  "9252": {
    "question": "잭과 질은 다른 5 명의 직원과 함께 병원에서 일합니다. 내부 검토를 위해 7 명의 근로자 중 2 명이 무작위로 인터뷰 대상으로 선정됩니다. 잭과 질이 모두 선택 될 확률은 얼마입니까?\n"
  },
  "9253": {
    "question": "구의 표면적은 높이와 지름이 각각 10cm 인 오른쪽 원형 원통의 곡 면적과 같습니다. 구의 반경은\n"
  },
  "9254": {
    "question": "86보다 작은 숫자의 3 배로 18을 초과하는 숫자를 찾으십니까?\n"
  },
  "9255": {
    "question": "x 회사의 3600 명의 직원 중 12/25는 사무직입니다. 사무직 직원을 1/4로 줄이면 나머지 직원의 총 수 중 몇 퍼센트가 사무직이 될까요?\n"
  },
  "9256": {
    "question": "농업 실험을 위해 300 개의 종자를 한 구획에 심었고 200 개를 두 번째 구획에 심었습니다. 첫 번째 줄에있는 종자의 정확히 25 %가 발아하고 두 번째 줄에있는 종자의 정확히 40 %가 발아했다면 총 종자 수의 몇 퍼센트가 발아 했습니까?\n"
  },
  "9257": {
    "question": "정삼각형 t 2는 다른 정삼각형 t 1의 변의 중간 점을 연결하여 형성됩니다. 세 번째 정삼각형 t 3은 t 2의 중간 점을 연결하여 형성되며이 과정은 무한정 계속됩니다. t 1의 각 변이 60cm이면 모든 삼각형 둘레의 합을 구합니다.\n"
  },
  "9258": {
    "question": "선거에서 후보 더글러스는 x와 y 카운티에서 총 투표의 66 %를 차지했습니다. 그는 x 카운티에서 74 %의 표를 얻었습니다. x 카운티에서 y 카운티에 투표 한 사람들의 비율이 2 : 1 인 경우 후보 더글러스가 y 카운티에서이긴 득표율은 몇 퍼센트입니까?\n"
  },
  "9260": {
    "question": "한 주 동안 특정 트럭 렌탈 부지에는 총 20 대의 트럭이 있었는데 모두 월요일 아침에 부지에있었습니다. 주중에 임대 된 트럭의 50 %가 그주의 토요일 오전 또는 그 이전에 부지에 반환되었고 토요일 아침 부지에 최소 16 대의 트럭이 있었다면 가장 많은 트럭 수는 얼마입니까? 주중에 빌릴 수 있었을까요?\n"
  },
  "9261": {
    "question": "80 미터 길이의 무빙 워크의 한쪽 끝에서 다른 쪽 끝으로 40 초 동안 일정한 속도로 걸어 가며, 통로의 도움을받습니다. 이 사람이 끝에 도달하면 방향을 바꾸고 같은 속도로 계속 보행하지만 이번에는 무빙 워크 방향과 반대로 이동하기 때문에 120 초가 걸립니다. 보도가 움직이지 않는다면,이 사람이 보도의 한쪽 끝에서 다른 쪽 끝으로 걸어가는 데 몇 초가 걸립니까?\n"
  },
  "9262": {
    "question": "네 하의 어머니는 12 년 전 나이의 4 배였다. 그녀는 지금부터 12 년 후에 네하보다 두 배가 될 것입니다. 네하 어머니의 현재 나이는?\n"
  },
  "9263": {
    "question": "변이 3, 4, 5 인 삼각형을 둘러싸고있는 원의 반경은 얼마입니까?\n"
  },
  "9264": {
    "question": "1과 5 사이의 숫자의 합은 무엇입니까?\n"
  },
  "9265": {
    "question": "한 수학 교사가 8 학년 학생 35 명이 확보 한 점수를 표로 작성했습니다. 평균 점수는 72 점이었습니다. reema에 의해 확보 된 마크가 96이 아닌 46으로 기록 된 경우 소수점 두 자리까지 올바른 평균 마크를 찾습니다.\n"
  },
  "9266": {
    "question": "삼각형의 변이 36cm, 34cm, 20cm이면 면적은 얼마입니까?\n"
  },
  "9267": {
    "question": "한 무리의 등산객들이 한 경로를 사용하여 산을 오르고 다른 경로를 사용하여 뒤로 내려가는 여행을 계획하고 있습니다. 그들은 산을 오르는 동안 사용할 속도의 1.5 배의 속도로 산을 내려갈 계획이지만 각 경로에 걸리는 시간은 같습니다. 그들이 하루에 3 마일의 속도로 산을 오르는데 이틀이 걸리면 산을 내려가는 길이 몇 마일입니까?\n"
  },
  "9268": {
    "question": "결과 혼합물이 40 % 소금이되도록 20 % 소금 용액 70 온스에 60 % 소금 용액 몇 온스를 첨가해야합니까?\n"
  },
  "9269": {
    "question": "4 개의 숫자 중 첫 번째 3 개의 평균은 16이고 마지막 3 개의 숫자는 15입니다. 첫 번째와 마지막 숫자의 합이 15 인 경우. 마지막 숫자는 무엇입니까?\n"
  },
  "9270": {
    "question": "바깥 쪽 가장자리가 33cms이고 각 식물 당 4cm2를 허용하는 원형 침대에는 몇 개의 식물이있을 것입니까?\n"
  },
  "9271": {
    "question": "직사각형 a에는 변 a와 b가 있고 직사각형 b에는 변 c와 d가 있습니다. a / c = b / d = 4/5이면 사각형 a의 면적 대 사각형 b의 면적의 비율은 얼마입니까?\n"
  },
  "9272": {
    "question": "파이프는 4 시간 안에 수영장을 채 웁니다. pipe b는 6 시간 안에 풀을 비 웁니다. 파이프 a가 오전 5시에 열렸고 파이프 b가 오전 6시에 열렸다면 언제 풀이 가득 차게 될까요?\n"
  },
  "9273": {
    "question": "학생이 5/3 대신 잘못하여 3/5를 곱한 경우 계산에서 백분율 오류는 얼마입니까?\n"
  },
  "9274": {
    "question": "6 명으로 구성된 팀이 사격 대회에 참가했습니다. 남자는 85 점을 득점했다. 92 점을 기록했다면 평균 점수는. 팀은 84이었을 것입니다. 팀이 모두 몇 점을 득점 했습니까?\n"
  },
  "9275": {
    "question": "500의 60 %가 x의 50 %이면 x =?\n"
  },
  "9276": {
    "question": "자동차는 휘발유 1 갤런 당 40km를 주행합니다. 자동차가 220km를 이동하려면 몇 갤런의 휘발유가 필요합니까?\n"
  },
  "9277": {
    "question": "3 개의 숫자의 합은 98입니다. 첫 번째와 두 번째 사이의 비율이 2 : 3이고 두 번째와 세 번째 사이의 비율이 5 : 8이면 두 번째 숫자는?\n"
  },
  "9278": {
    "question": "안뜰의 길이는 25m이고 판자는 20cm x 10cm 크기의 벽돌로 포장해야합니다. 필요한 총 벽돌 수는?\n"
  },
  "9279": {
    "question": "한 사각형의 둘레는 24m이고 다른 사각형의 둘레는 32m입니다. 면적이 두 사각형의 면적의 합과 같은 사각형의 둘레는\n"
  },
  "9280": {
    "question": "세 개의 소행성의 속도를 비교했습니다. 소행성 x-13과 y-14는 동일한 기간 동안 관찰되었으며, 소행성 z-15는 2 초 더 오래 관찰되었습니다. 관측 기간 동안 소행성 y-14는 이동 거리 x-13의 3 배를 이동 했으므로 y-14는 x-13보다 초당 2500 킬로미터 더 빠른 것으로 나타 났습니다. 소행성 z-15는 x-13과 동일한 속도를 보였지만 z-15는 더 오랜 기간 관측 되었기 때문에 x-13의 검사에서 이동 한 거리 x-13의 5 배를 이동했다. 소행성 x-13은 관측하는 동안 몇 킬로미터를 이동 했습니까?\n"
  },
  "9281": {
    "question": "x = 0.6에 대해 3 x ^ 2 − 2.4 x + 0.3의 값은 얼마입니까?\n"
  },
  "9282": {
    "question": "x = 1-3 t 및 y = 2 t-3이면 t의 값은 x = y입니까?\n"
  },
  "9284": {
    "question": "오른쪽 원형 실린더의 부피는 6 ol입니다. 실린더의 반경이 두 배가된다면 부피는 어떻게 증가할까요?\n"
  },
  "9285": {
    "question": "체중 감량 챌린지 게임에 들어가 체중의 10 %를 감량했습니다. 최종 체중을 측정하려면 체중이 2 % 증가하는 옷을 입어야합니다. 최종 중량에서 몇 퍼센트의 체중 감소가 측정됩니까?\n"
  },
  "9286": {
    "question": "한 사람에게 나이를 몇 년으로 말하도록 요청 받았습니다. 그의 대답은``내 나이 5 년을 취하고에 3을 곱하고 5 년 전 내 나이의 3 배를 빼면 내가 몇 살인지 알 수있을 것이다. ''그 사람의 나이는 몇 살입니까?\n"
  },
  "9287": {
    "question": "반원의 반경은 6.3cm이고 둘레는?\n"
  },
  "9288": {
    "question": "300 미터 길이의 기차는 54km/hr의 속도로 달리고 있습니다. 1,200 미터 길이의 터널을 몇시에 통과합니까?\n"
  },
  "9289": {
    "question": "주사위를 한 번 던질 때 4보다 큰 숫자를 얻을 확률은 얼마입니까?\n"
  },
  "9290": {
    "question": "특정 가방에는 흰색 22 개, 녹색 18 개, 노란색 8 개, 빨간색 5 개, 보라색 7 개 등 60 개의 공이 들어 있습니다. 공이 무작위로 선택된다면 공이 빨간색도 아니고 보라색도 아닐 확률은 얼마입니까?\n"
  },
  "9291": {
    "question": "10 미터 길이의 와이어를 두 조각으로 자릅니다. 긴 조각이 정사각형의 둘레를 형성하는 데 사용된다면, 원래 와이어가 임의의 지점에서 절단 되었다면 정사각형의 면적이 4보다 클 확률은 얼마입니까?\n"
  },
  "9292": {
    "question": "50 개 관측의 평균은 40이었다. 나중에 관측치 45가 15로 잘못 취해진 것으로 밝혀졌습니다. 수정 된 새로운 평균은 다음과 같습니다.\n"
  },
  "9293": {
    "question": "흐름의 흐름은 4kmph의 속도로 실행됩니다. 보트는 6km를 갔다가 4 시간 만에 출발점으로 돌아온 다음, 물 속에서 보트의 속도를 찾으십니까?\n"
  },
  "9294": {
    "question": "루피에 연필 14 개를 팔면 남자는 20 %를 잃습니다. 20 %를 얻으려면 루피에 얼마를 팔아야합니까?\n"
  },
  "9296": {
    "question": "케일럽은 마칭 밴드를 위해 햄버거 50 개에 70.50 달러를 쓴다. 만약 싱글 버거가 각각 $ 1.00이고 더블 버거가 각각 $ 1.50이라면, 그는 얼마나 많은 더블 버거를 샀습니까?\n"
  },
  "9297": {
    "question": "톰은 100 마일 전체를 여행했습니다. 그가 처음 50 마일을 일정한 속도로 시속 20 마일로하고 나머지 여정을 일정한 속도로 시속 50 마일로했다면 그의 평균 속도는 시속 마일로 얼마입니까?\n"
  },
  "9298": {
    "question": "양의 정수 x를 11로 나누면 몫은 y이고 나머지는 4입니다. 2 x를 6으로 나누면 몫은 3 y이고 나머지는 5입니다. 7 y – x의 값은 얼마입니까?\n"
  },
  "9299": {
    "question": "특정 이주 연구에 포함 된 거위의 총 30 %가 수컷이었습니다. 연구 기간 동안 거위 중 일부가 이동하고 이동하는 거위의 30 %가 수컷이라면 수컷 거위의 이동률과 암컷 거위의 이동률의 비율은 얼마입니까? [특정 성별의 거위 이동률 = (이동하는 해당 성별의 거위 수) / (그 성별의 거위 총 수)]\n"
  },
  "9300": {
    "question": "시계는 길이가 71 피트 9이고 높이가 10 피트 4 인 기차역 벽에 걸려 있습니다. 그것들은 시계가 아니라 벽의 차원입니다! 기차를 기다리는 동안 우리는 시계 바늘이 반대 방향을 가리키고 있고 벽의 대각선 중 하나와 평행 한 것을 발견했습니다. 정확한 시간은 무엇입니까?\n"
  },
  "9301": {
    "question": "50의 60 %가 30의 40 %보다 큽니까?\n"
  },
  "9302": {
    "question": "당신과 당신의 친구는 점심으로 총 $ 19를 썼습니다. 당신의 친구는 당신보다 $ 3 더 많이 썼습니다. 친구가 점심에 얼마를 썼습니까?\n"
  },
  "9303": {
    "question": "90 개의 펜을 판매함으로써 상인은 30 개의 펜 비용을 얻게됩니다. 그의 이득 비율을 찾으십니까?\n"
  },
  "9304": {
    "question": "수조는 일반적으로 2 시간 안에 채워지지만 바닥의 누수로 인해 채우는 데 2 ​​시간이 더 걸립니다. 수조가 가득 차면 수조가 비워지는 시간은 얼마나됩니까?\n"
  },
  "9305": {
    "question": "길이 100m와 200m의 두 열차는 100m 떨어져 있습니다. 그들은 54kmph와 72kmph의 속도로 평행 한 트랙에서 서로를 향해 움직이기 시작합니다. 기차는 얼마나 많은 시간에 서로 교차할까요?\n"
  },
  "9306": {
    "question": "반년 복리 연 6 %의 명목 이자율에 해당하는 유효 연간 이자율은\n"
  },
  "9307": {
    "question": "특정 비즈니스 스쿨 수업에서 p 학생은 회계 전공, q 학생은 금융 전공, r 학생은 마케팅 전공, s 학생은 전략 전공입니다. p*q*r*s = 1365이고 1 <p <q <r <s이면 학급에서 재정 전공 학생은 몇 명입니까?\n"
  },
  "9308": {
    "question": "500m 길이의 기차가 78km / hr의 속도로 달리고 있습니다. 터널을 1 분 안에 지나면 터널의 길이는?\n"
  },
  "9309": {
    "question": "세 남자의 평균 연령은 21 세와 23 세인 두 사람이 두 명의 새로운 남자로 대체 될 때 년마다 증가합니다. 두 명의 새로운 남성의 평균 연령은\n"
  },
  "9310": {
    "question": "점 a, b 및, c는 각각 xy 좌표 (2,0), (8,12) 및 (14,0)을 갖습니다. 점 x, y 및 z는 각각 xy 좌표 (6,0), (8,4) 및 (10,0)을 갖습니다. 삼각형 abc 면적의 분수 s는 삼각형 xyz 면적입니까?\n"
  },
  "9311": {
    "question": "밴은 270km를 주행하는 데 6 시간이 걸립니다. 이전 시간의 3/2에서 같은 방향을 커버하기 위해 kmph 단위의 속도를 얼마나 유지해야합니까?\n"
  },
  "9312": {
    "question": "함께 작업하면 프린터 a와 프린터 b가 40 분 안에 작업을 완료합니다. 프린터 만 있으면 60 분 안에 작업을 완료 할 수 있습니다. 프린터 b가 프린터 a보다 분당 4 페이지를 더 인쇄하면 작업에 몇 페이지가 포함됩니까?\n"
  },
  "9313": {
    "question": "36 명의 남자가 70 일 동안 일을한다면, 40 명의 남자는 며칠 안에 일을 할 것인가?\n"
  },
  "9314": {
    "question": "작년에는 특정 고속도로를 운행하는 차량 1 억 대당 75 대의 차량이 사고에 연루되었습니다. 작년에 60 억 대의 차량이 고속도로를 주행했다면 그 중 몇 대가 사고에 연루 되었습니까? (10 억 = 1,000, 000,000)\n"
  },
  "9315": {
    "question": "특정 도로에서는 10 %의 운전자가 게시 된 속도 제한을 초과하여 과속 위반 딱지를 받게되지만 게시 된 제한 속도를 초과 한 운전자의 60 %는 과속 위반 딱지를받지 않습니다. 그 도로의 운전자 중 몇 퍼센트가 게시 된 제한 속도를 초과합니까?\n"
  },
  "9316": {
    "question": "a와 b는 48 일 안에 작업을 할 수 있고 a와 c는 60 일 안에 작업을 할 수 있고 b와 c는 72 일 안에 작업을 할 수 있습니다. 몇시에 혼자서 할 수 있습니까?\n"
  },
  "9317": {
    "question": "x가 1 <x <9, 2 <x <15, 7> x> – 1, 4> x> 0, x + 1 <5와 같은 정수이면 x는\n"
  },
  "9318": {
    "question": "1 = 1,2 = 2,3 = 9,4 = 16,5 = 25이면 9 =?\n"
  },
  "9319": {
    "question": "300m 길이의 기차는 10 초 안에 전주를 건너고 기차의 속도를 알아낼 수 있습니까?\n"
  },
  "9321": {
    "question": "숫자 11,0 ab에서 a와 b는 각각 십과 단위 자릿수를 나타냅니다. 11,0 ab를 55로 나눌 수 있다면 b × a의 가능한 최대 값은 얼마입니까?\n"
  },
  "9322": {
    "question": "4 % 설탕 용액을 얻으려면 3 % 설탕 용액 50 리터에서 몇 리터의 물을 증발시켜야합니까?\n"
  },
  "9323": {
    "question": "120 명의 후보자가 얻은 평균 점수는 35 점이었습니다. 통과 된 후보의 평균 점수가 39 점이고 실패한 후보의 점수가 39 점이고 실패한 후보의 점수가 15 점이면 아니오입니다. 시험에 합격 한 후보자의 수는?\n"
  },
  "9324": {
    "question": "다람쥐는 4 피트의 각 상승에 대해 하나의 회로를 만드는 완벽한 나선형 경로로 원통형 기둥을 달린다. 기둥의 높이가 16 피트이고 둘레가 2 피트 인 경우 다람쥐는 몇 피트를 이동합니까?\n"
  },
  "9327": {
    "question": "10 % 용액을 얻으려면 8 % 설탕 용액 50 리터에서 몇 리터의 물을 증발시켜야합니까?\n"
  },
  "9328": {
    "question": ". 특정 도시에서는 등록 된 유권자의 60 %가 민주당 원이고 나머지는 공화당 원입니다. 시장 경쟁에서 민주당 원인 등록 유권자의 70 %와 공화당 원인 등록 유권자의 20 %가 후보 a에게 투표 할 것으로 예상된다면 등록 된 유권자의 몇 퍼센트가 a 후보에게 투표 할 것으로 예상됩니까?\n"
  },
  "9329": {
    "question": "상자에는 12 개의 사과가 들어 있으며 그 중 11 개는 빨간색입니다. 상자에서 사과를 꺼내 먹기 전에 그 색깔이 표시됩니다. 이것은 총 n 번 수행되며 매번 빨간 사과가 그려 질 확률은 0.5 미만입니다. n의 가능한 가장 작은 값은 무엇입니까?\n"
  },
  "9330": {
    "question": "110 미터 길이의 기차는 38 초 만에 280 미터 길이의 다리를 완전히 건넌다. 기차의 속도는 얼마입니까?\n"
  },
  "9331": {
    "question": "시장에서 12 개의 계란은 쌀 1 파운드만큼의 비용이 들며, 등유 반 리터의 가격은 계란 8 개에 달합니다. 쌀 1 파운드의 가격이 $ 0.33이면 등유 1 리터의 가격은 몇 f 센트입니까? [1 달러에는 100 센트가 있습니다. ]\n"
  },
  "9332": {
    "question": "폴슨은 수입의 75 %를 지출합니다. 그의 수입은 20 % 증가하고 지출은 10 % 증가했습니다. 그의 저축률 증가율을 찾으십시오.\n"
  },
  "9333": {
    "question": "(1 – 1.5) n = 1이면 n =\n"
  },
  "9334": {
    "question": "대학에서 남학생과 여학생의 비율은 8 : 5입니다. 여학생이 160 명이라면 대학의 총 학생 수는\n"
  },
  "9335": {
    "question": "5 명의 학생의 평균 체중은 체중이 72kg 인 학생 중 한 명을 신입생으로 교체하면 12kg 감소합니다. 학생의 무게는\n"
  },
  "9336": {
    "question": "23의 최소 배수를 찾으십시오. 1821과 24로 나누면 나머지 710과 13이 각각 남습니다.\n"
  },
  "9337": {
    "question": "한 소년이 집에서 학교까지 시속 5km의 속도로 이동 중이며 7 분 늦게 도착했습니다. 다음날 그는 시속 10km로 여행했고 8 분 일찍 도착했습니다. 집과 학교 사이의 거리?\n"
  },
  "9338": {
    "question": "16의 양수 중 몇 개가 20의 인수가 아닌지\n"
  },
  "9339": {
    "question": "투자자는 분기별로 복리로 8 %의 연간이자를 벌어들이는 새로운 저축 계좌를 개설하기 위해 $ 10,000를 예치했습니다. 계좌에 다른 거래가없는 경우 계좌 개설 6 개월 후 계좌의 금액은 얼마입니까?\n"
  },
  "9340": {
    "question": "파이프는 77 분 안에 저수조를 채울 수 있습니다. 수조의 1/11 부분이 채워질 시간을 찾으십니까?\n"
  },
  "9341": {
    "question": "a는 10 일 안에 일을 할 수 있고 b는 20 일 안에 일을 할 수 있습니다. 4 일 동안 함께 작업하면 남은 작업의 비율은?\n"
  },
  "9344": {
    "question": "두 사람의 나이는 35 세가 다릅니다. 10 년 전에 맏이가 젋은 사람보다 6 배 더 많았다면, 노인의 현재 나이를 찾으십시오.\n"
  },
  "9345": {
    "question": "tom은 시간당 평균 30 페이지의 속도로 읽는 반면 jan은 시간당 평균 38 페이지의 속도로 읽습니다. Tom이 4시 30 분에 소설을 읽기 시작하고 jan이 5시 18 분에 같은 책을 읽기 시작하면 몇시에 같은 페이지를 읽게 될까요?\n"
  },
  "9346": {
    "question": "양의 정수 n에 대해 처음 n 개의 양의 정수의 합은 n (n + 1) / 2와 같습니다. 1에서 50 사이의 모든 정수의 합은 얼마입니까?\n"
  },
  "9347": {
    "question": "단순화 : 896 x 896-204 x 204\n"
  },
  "9348": {
    "question": "감시탑 위에있는 탐조등은 분당 2 회전을합니다. 탑 근처에 등장하는 사람이 어둠 속에 5 초 이상 머무를 확률은 얼마입니까?\n"
  },
  "9349": {
    "question": "{-10,-6,-5,-4,-2.5,-1, 0, 2.5, 4, 6, 7, 10} 위의 세트에서 무작위로 숫자를 선택합니다. 선택한 숫자가 방정식 (x-5) (x + 10) (2 x-5) = 0의 해가 될 확률은 얼마입니까?\n"
  },
  "9350": {
    "question": "한 봉지에 빨간 젤리 빈 10 개와 파란색 젤리 빈 10 개가 들어 있습니다. 3 개의 젤리 빈이 한 번에 하나씩 무작위로 제거되고 교체되지 않는다면, 가방에서 제거 된 젤리 빈 3 개가 모두 파란색 일 확률 y는 얼마입니까?\n"
  },
  "9351": {
    "question": "56의 인수가 아닌 42의 양의 인수는 몇 개입니까?\n"
  },
  "9352": {
    "question": "꽃 꿀을 꿀벌의 추출물로 가공하면 상당한 양의 물이 줄어 듭니다. 과즙에 물이 50 % 포함되어 있고이 과즙에서 얻은 꿀에 물이 40 % 포함되어 있다면 꿀 1kg을 생산하기 위해 얼마나 많은 꽃 과즙을 처리해야합니까?\n"
  },
  "9354": {
    "question": "선원 수는 장교 수보다 50 % 더 많습니다. 선원 대 장교의 비율은\n"
  },
  "9355": {
    "question": "x-y 평면에는 4 개의 점 (0,0), (0,4), (5,4) 및 (5,0)이 있습니다. 이 4 개의 점이 직사각형을 만든다면 x + y <4 일 확률은 얼마입니까?\n"
  },
  "9356": {
    "question": "우리는 k @ j가 양의 정수 k, j에 대해 오름차순으로 k에서 j 숫자의 곱이라고 정의합니다. 예 : 6 @ 4 = 6 * 7 * 8 * 9. a = 2020이고 b = 2120이면 비율 a / b의 값 q는 얼마입니까?\n"
  },
  "9357": {
    "question": "3 개의 숫자는 2 : 3 : 4 비율입니다. 극단 제곱의 합이 180이면 중간 숫자는 다음과 같습니다.\n"
  },
  "9358": {
    "question": "20 명의 남자가 20 일 만에 일을합니다. 5 일 안에 작업을 끝내려면 몇 명의 남자가 필요합니까?\n"
  },
  "9359": {
    "question": "남자는 22km / h의 속도로 개울과 10km / h의 속도로 개울에 대해 배를 젓을 수 있습니다. 남자의 비율은?\n"
  },
  "9361": {
    "question": "roja와 pooja는 극에서 반대 방향으로 움직이기 시작합니다. 그들은 각각 시속 7km와 시속 3km의 속도로 움직이고 있습니다. 4 시간 후 그들 사이의 거리는 얼마입니까?\n"
  },
  "9362": {
    "question": "xy가 x가 y의 거듭 제곱임을 나타내면 19413846 + 19614181의 마지막 두 자리를 찾습니다.\n"
  },
  "9363": {
    "question": "가장자리까지 채워진 용기 a의 모든 우유를 두 개의 용기 b와 c에 부었습니다. 용기 b의 우유 양은 용기 a의 용량보다 62.5 % 적었습니다. 이제 156 리터가 c에서 b로 옮겨 졌다면 두 용기 모두 동일한 양의 우유를 갖게됩니다. 용기 a의 초기 우유량은 얼마입니까?\n"
  },
  "9364": {
    "question": "텔 아비브에서 특정 일에 비가 올 확률은 50 %입니다. 무작위로 선택한 6 일 중 정확히 4 일에 텔 아비브에 비가 올 확률은 얼마입니까?\n"
  },
  "9365": {
    "question": "300m 길이의 기차는 27 초 만에 플랫폼을 횡단하고 18 초 만에 신호 기둥을 횡단합니다. 플랫폼의 길이는 얼마입니까?\n"
  },
  "9366": {
    "question": "크리켓 팀에있는 67 명의 선수 중 37 명은 드로어입니다. 나머지 팀은 3 분의 1이 왼손잡이이고 나머지는 오른 손잡이가되도록 나뉩니다. 모든 드로어가 오른 손잡이라고 가정 할 때 오른 손잡이 선수는 총 몇 명입니까?\n"
  },
  "9367": {
    "question": "a는 70 일 동안 특정 작업의 절반을 수행 할 수 있고 b 35 일 동안 동일한 작업의 1/3을 수행 할 수 있습니다. 그들은 함께 전체 작업을.\n"
  },
  "9368": {
    "question": "4,000의 1 / 10 %를 4,000의 1/10에서 빼면 차이는 다음과 같습니다.\n"
  },
  "9369": {
    "question": "n = 2.0823이고 n *이 n을 가장 가까운 100 분의 1로 반올림하여 얻은 10 진수이면 n * -n의 값은 무엇입니까?\n"
  },
  "9370": {
    "question": "만약 잭이 1 시간 15 분 동안 7 마일을 걸었다면, 그의 걷는 속도는 시간당 마일로 얼마입니까?\n"
  },
  "9372": {
    "question": "자동차는 휘발유 1 갤런 당 40km를 주행합니다. 자동차가 150km를 이동하려면 몇 갤런의 휘발유가 필요합니까?\n"
  },
  "9374": {
    "question": "특정 국가에서 1/4 = 8. 같은 비율을 가정 할 때 1/4/4의 값은 얼마입니까?\n"
  },
  "9375": {
    "question": "12 명의 학생 그룹의 평균 연령은 20 세입니다. 4 명의 학생이 그룹에 추가되면 평균 연령이 1 년 증가합니다. 신입생의 평균 연령은\n"
  },
  "9376": {
    "question": "골루는 그의 집에서 북쪽으로 시작했습니다. 8km의 거리를 커버 한 후. 그는 왼쪽으로 돌아서 6km의 거리를 다녔다. 그의 집에서 지금 가장 짧은 거리는 얼마입니까?\n"
  },
  "9377": {
    "question": "탱크는 20 분 안에 수도꼭지로 채우고 60 분 안에 또 다른 수도꼭지로 채울 수 있습니다. 두 탭 모두 10 분 동안 열린 상태로 유지 된 다음 첫 번째 탭이 차단됩니다. 그 후, 탱크는 몇시에 완전히 채워질 것입니까?\n"
  },
  "9378": {
    "question": "레 누는 6 일 만에 작업을 할 수 있지만 친구 수마의 도움으로 3 일 만에 작업을 할 수 있습니다. 수마는 몇시에 혼자 할 수 있습니까?\n"
  },
  "9379": {
    "question": "한 엔지니어가 300 일 동안 15km 길이의 도로를 건설하는 프로젝트를 착수하고 50 명의 직원을 고용합니다. 100 일 후에 그는 도로의 2.5km 만 완공 된 것을 알게됩니다. 그가 제 시간에 일을 끝내기 위해 고용해야하는 추가 인원의 (대략적인) 수를 찾으십시오.\n"
  },
  "9380": {
    "question": "시속 60km의 속도로 달리는 열차는 12 초 만에 극을 가로지 릅니다. 기차의 길이는 얼마입니까?\n"
  },
  "9381": {
    "question": "a는 b보다 두 배 빠릅니다. b 혼자서 24 일 안에 작업을 수행 할 수 있다면 a와 b가 함께 작업을 완료 할 수있는 시간은 언제입니까?\n"
  },
  "9383": {
    "question": "좌표 평면에서 점 (-3, -4)을 중심으로하는 원은 점 (-1, 1)을 통과합니다. 원의 면적은 얼마입니까?\n"
  },
  "9384": {
    "question": "도시 a와 도시 b는 140 마일 떨어져 있습니다. 기차 c는 도시 a를 출발하여 도시 b를 향해 4 : 00에 출발하여 시속 40 마일로 이동합니다. 기차 d는 도시 b를 출발하여 도시 a를 향해 오전 5시에 출발하여 시속 20 마일로 이동합니다. 기차는 평행선으로 이동합니다. 두 기차는 몇시에 만나나요?\n"
  },
  "9385": {
    "question": "한 벤더가 티셔츠 한 장당 평균 14 달러의 가격으로 10 개의 티셔츠를 구입합니다. 그런 다음 그는 티셔츠 한 장당 평균 11 달러의 가격으로 15 개의 티셔츠를 더 구입합니다. 공급 업체가 이러한 구매에 대해 지불 한 티셔츠 당 평균 가격 b는 얼마입니까?\n"
  },
  "9386": {
    "question": "실린더의 지름은 6cm, 높이는 6cm입니다. 얻어진 재료로 같은 크기의 구를 만든다면 각 구의 지름은 얼마입니까?\n"
  },
  "9387": {
    "question": "숫자 x는 다른 숫자 y의 8 배입니다. y가 x보다 작은 비율은\n"
  },
  "9388": {
    "question": "20 명의 타이피스트가 20 분에 44 개의 문자를 입력 할 수 있다면, 30 명의 타이피스트가 1 시간 동안 동일한 속도로 작업을 완료 할 수있는 문자는 몇 개입니까?\n"
  },
  "9389": {
    "question": "if (1/5) ^ m * (1/2) ^ 5 = 1 / ((10) ^ 5), m =\n"
  },
  "9391": {
    "question": "의사는 체중이 105 파운드 인 환자에게 특정 약물 18 입방 센티미터를 처방했습니다. 일반적인 복용량이 체중 15 파운드당 2 세제곱 센티미터 인 경우 처방 된 복용량이 일반적인 복용량보다 몇 퍼센트 더 많습니까?\n"
  },
  "9392": {
    "question": "할인 전자 제품 점은 일반적으로 모든 상품을 권장 소매가에서 5 %에서 45 % 할인 된 가격으로 판매합니다. 특별 판매 기간 동안 할인 가격에서 추가로 2 %를 공제해야하는 경우, 할인 전 400 달러가 드는 품목의 최저 가격은 얼마입니까?\n"
  },
  "9393": {
    "question": "한 남자가 40 달러에 20 개의 기사를 팔았고 20 %를 얻었습니다. 20 %의 손실을 입으려면 90 달러에 얼마나 많은 물품을 팔아야합니까?\n"
  },
  "9394": {
    "question": "두 개의 열차가 시속 162km와 시속 18km로 같은 방향으로 이동하고 있습니다. 더 빠른 열차는 더 느린 열차에서 33 초 만에 사람과 교차합니다. 더 빠른 열차의 길이를 찾으십니까?\n"
  },
  "9396": {
    "question": "500 x 223 + 500 x 77 =?\n"
  },
  "9397": {
    "question": "1보다 큰 홀수가 220의 몇 개입니까?\n"
  },
  "9398": {
    "question": "xyz 비즈니스 스쿨에서 88 %는 전문 분야를 금융으로, 76 %는 전문 분야를 마케팅으로 취하고 있습니다. 90 %가 자신의 전문 분야를 금융으로 이수한다면 마케팅 전문 분야 학생의 %는 얼마입니까?\n"
  },
  "9399": {
    "question": "위 그림은 일방 통행 터널의 반원형 단면 치수를 보여줍니다. 단일 차선은 폭이 12 피트이고 터널 측면에서 등거리에 있습니다. 차량이 차선 내부에있을 때 터널 상단을 최소 ½ 피트 이상 통과해야하는 경우 터널을 사용할 수있는 차량의 높이 제한 y는 얼마입니까?\n"
  },
  "9400": {
    "question": "직각 좌표계에서 점 (4, 0) 및 (–4, 0)은 모두 원 c 위에 있습니다. 반경 c의 최대 가능한 값은 얼마입니까?\n"
  },
  "9401": {
    "question": "지도에서 3 센티미터는 33 킬로미터를 나타냅니다. 209km 떨어진 두 도시는지도에서 몇 센티미터로 분리됩니까?\n"
  },
  "9402": {
    "question": "보트는 잔잔한 물에서 시속 5km의 속도로 이동할 수 있습니다. 하천의 속도가 5km / hr 인 경우 보트가 하류로 100km 이동하는 데 걸리는 시간을 찾습니다.\n"
  },
  "9403": {
    "question": "f를 5로 나누면 나머지는 3입니다. y를 5로 나누면 나머지는 4입니다. f + y를 5로 나눈 나머지는 무엇입니까?\n"
  },
  "9406": {
    "question": "어느 날 밤 특정 호텔은 에어컨이 설치된 객실의 2/3를 포함하여 객실의 2/3를 임대했습니다. 방의 3/5이 에어컨이된다면, 임대하지 않은 방의 몇 퍼센트가 에어컨이 되었습니까?\n"
  },
  "9407": {
    "question": "자동차는 시속 55 마일의 속도로 이동합니다. 5 시간 안에 얼마나 멀리 갈까요?\n"
  },
  "9409": {
    "question": "아버지의 현재 나이는 아들 나이의 3 배보다 3 살 더 많다. 3 년이 지나면 아버지의 나이는 아들 나이의 두 배 이상 10 살이됩니다. 아버지의 현재 나이를 찾으십시오.\n"
  },
  "9410": {
    "question": "80보다 60 % 작은 숫자를 찾으십시오.\n"
  },
  "9411": {
    "question": "귀뚜라미 방망이는 850 달러에 팔려 230 달러의 수익을 올렸다. 이익 비율은\n"
  },
  "9412": {
    "question": "공장은 주당 5500 개의 장난감을 생산합니다. 이 공장의 노동자들이 주 4 일 일하고 이 노동자들이 매일 같은 수의 장난감을 만들면 하루에 몇 개의 장난감이 생산됩니까?\n"
  },
  "9414": {
    "question": "a와 b의 총 연령은 b와 c의 총 연령보다 13 세 더 많습니다. c는 a보다 몇 살 더 어린\n"
  },
  "9416": {
    "question": "두 숫자는 1 : 2 비율입니다. 둘 다에 7을 더하면 비율이 3 : 5로 변경됩니다. 더 큰 숫자는\n"
  },
  "9417": {
    "question": "첫 번째와 두 번째의 합이 세 번째와 두 번째의 차이에 16이되도록 비율이 3 : 2 : 1 인 숫자를 찾으세요?\n"
  },
  "9419": {
    "question": "전자 제품 할인점은 일반적으로 모든 상품을 권장 소매가에서 10 ~ 30 % 할인 된 가격으로 판매합니다. 특별 판매 기간 동안 할인 가격에서 추가로 15 %를 공제해야하는 경우, 할인 전에 $ 260가 드는 품목의 가능한 최저 가격은 얼마입니까?\n"
  },
  "9420": {
    "question": "한 식료품 점은 0.50 달러에 3 파운드에 바나나를 구입했고 전체 수량을 1.00 달러에 4 파운드에 팔았습니다. 바나나 판매 수익이 7.00 달러라면 식료품 점은 몇 파운드를 구매 했습니까?\n"
  },
  "9421": {
    "question": "삼각형 abc에서 점 d는 ab면에 있고 e 점은 ac면에 있으므로 bced가 사다리꼴입니다. de : bc = 3 : 5. 삼각형 ade 면적과 사다리꼴 bced의 비율을 계산합니다.\n"
  },
  "9422": {
    "question": "마을 인구의 96 %는 23040입니다. 마을의 총 인구는?\n"
  },
  "9423": {
    "question": "x에 대한 방정식 풀기 : 6 x-87 + 3 x = 4 + 9-x\n"
  },
  "9424": {
    "question": "물은 수소와 산소로 구성되어 있으며 질량 기준으로 수소와 산소의 대략적인 비율은 2:16입니다. 117g의 물에는 대략 몇 그램의 산소가 있습니까?\n"
  },
  "9426": {
    "question": "패트릭과 마이클의 나이는 3 : 5, 마이클과 모니카의 나이는 3 : 5입니다. 연령의 합이 141 세라면 패트릭과 모니카의 연령 차이는 무엇입니까?\n"
  },
  "9427": {
    "question": "한 학교에는 남학생 408 명과 여학생 288 명이 있으며 남학생이나 여학생으로 나뉘어 있습니다. 이렇게 형성된 총 섹션 수를 찾으십시오.\n"
  },
  "9428": {
    "question": "14 ^ 7 − 17 ^ 4 식의 단위 자리수는 얼마입니까?\n"
  },
  "9429": {
    "question": "어떤 실험 수학 프로그램은 42 개의 초등학교에서 각각 2 개의 학급에서 시도되었고 55 명의 교사가 참여했습니다. 각 수업에는 1 명의 교사가 있었고 각 교사는 수업 중 최소 1 명 (3 명 이하)을 가르쳤습니다. 3 개 수업을 가르친 교사의 수가 n이면 n의 최소값과 최대 값은 각각 다음과 같습니다.\n"
  },
  "9430": {
    "question": "아니오. 44로 나눌 때 432를 몫으로, 0을 나머지로 제공합니다. 같은 번호를 나눌 때 나머지는 무엇입니까? 35까지\n"
  },
  "9431": {
    "question": "a ^ 4 + b ^ 4 = 100이면 b의 가능한 가장 큰 값은\n"
  },
  "9432": {
    "question": "단리로 돈의 합계가 연간 5 %로 두 배가 될 것입니다.\n"
  },
  "9433": {
    "question": "2 명의 학생이 7 개의 책상에 한 줄에 앉을 수있는 방법은 몇 개입니까? 그러면 학생 사이에 항상 빈 책상이 하나 이상 있어야합니다.\n"
  },
  "9434": {
    "question": "두 숫자의 비율은 5 : 2이고 h입니다. 씨 . f. 20입니다. 그들의 l. 씨 . 미디엄 . ?\n"
  },
  "9435": {
    "question": "180m, 500m, 15m 20cm 길이를 정확히 측정하는 데 사용할 수있는 가능한 최대 길이는 얼마입니까?\n"
  },
  "9436": {
    "question": "원의 반경이 10 % 감소하면 면적이 감소합니다.\n"
  },
  "9437": {
    "question": "길이와 너비의 비율이 3 : 2 인 카페트를 주문했습니다. 그 후, 카펫의 크기는 길이와 너비가 4 : 3의 비율로 변경되었지만 둘레에는 변화가 없었습니다. 카페트 면적의 비율은 얼마입니까?\n"
  },
  "9438": {
    "question": "두 개의 정사각형 영역의 비율, 하나는 대각선이 두 배이고 다른 하나는 다음과 같습니다.\n"
  },
  "9439": {
    "question": "한 그룹의 사람들이 일부 커리큘럼에 참여하고, 그들 중 25 명은 요가 연습, 15 명은 요리 공부, 8 명은 직조 공부, 2 명은 요리 만 공부하고, 7 명은 요리와 요가를 공부하고, 3 명은 모든 교육 과정에 참여합니다. 얼마나 많은 사람들이 요리와 직조를 공부합니까?\n"
  },
  "9440": {
    "question": "자동차는 처음 160km를 70km / 시로, 다음 160km를 80km / 시로 이동합니다. 투어의 처음 320km의 평균 속도는 얼마입니까?\n"
  },
  "9441": {
    "question": "선거에서 후보 a는 총 유효 투표 수의 75 %를 얻었습니다. 전체 투표의 15 %가 무효로 선언되고 총 투표 수가 560000 인 경우 후보자에게 찬성하여 투표 한 유효한 투표 수를 찾습니다.\n"
  },
  "9442": {
    "question": "4 개의 동일 가중치 테스트에서 joe의 평균 (산술 평균) 테스트 점수는 90 점이었습니다. 그는 최저 점수를 떨어 뜨릴 수있었습니다. 그 후 그의 평균 시험 점수는 95 점으로 향상되었습니다. 떨어 뜨린 가장 낮은 시험 점수는 무엇입니까?\n"
  },
  "9443": {
    "question": "john은 15 개 숫자의 평균이 40이라는 것을 발견했습니다. 각 숫자에 15를 더하면 숫자의 평균은?\n"
  },
  "9444": {
    "question": "357 : 73 : :?\n"
  },
  "9445": {
    "question": "scott의 첫 4 라운드에서 평균 (산술 평균) 골프 점수는 78 점이었습니다. 평균 점수를 2 점 떨어 뜨리려면 5 라운드에서 어떤 점수가 필요합니까?\n"
  },
  "9446": {
    "question": "15 세가되면 네 형제의 나이를 합하면 107 세가됩니다. 6 년 후에는 어떻게 될까요?\n"
  },
  "9448": {
    "question": "한 상점은 상점에있는 모든 품목의 가격을 첫날에 15 %, 둘째 날에 10 % 더 낮췄습니다. 둘째 날 품목의 가격은 첫 번째 할인이 이루어지기 전 가격의 몇 퍼센트였습니까?\n"
  },
  "9449": {
    "question": "대각선 중 하나의 사변형 영역이 40cm이고 오프셋이 9cm와 6cm임을 찾으십시오.\n"
  },
  "9450": {
    "question": "15 미터 길이의 도서관 벽을 따라 같은 수의 책상과 책장을 배치해야합니다. 각 책상의 길이는 2 미터이고 책장은 길이가 1.5 미터입니다. 가능한 최대 수의 책상과 책장을 벽을 따라 배치 할 경우 남은 벽을 따라 공간은 몇 미터 k 길이가 될까요?\n"
  },
  "9451": {
    "question": "25 % 용액으로 증가시키기 위해 100kg의 소금과 물의 10 % 용액에 몇 kg의 순수 소금을 첨가해야합니까?\n"
  },
  "9452": {
    "question": "내 손자는 몇 주 만에 내 아들만큼 며칠이고 내 손자는 몇 년 만에 몇 개월이됩니다. 제 손자, 제 아들 그리고 저는 함께 140 세입니다. 내 나이를 몇 년으로 말할 수 있습니까?\n"
  },
  "9453": {
    "question": "만약 돈이 매년 복리로 r 퍼센트이자로 투자된다면 투자 금액은 약 50 / r 년 안에 두 배가 될 것입니다. luke의 부모가 매년 복리로 12 %의이자를 지급하는 장기 채권에 15,500 달러를 투자했다면, luke가 대학에 들어갈 준비가 된 12 년 후 대략적인 총 투자 금액은 얼마입니까?\n"
  },
  "9454": {
    "question": "병원에는 361 명의 의사와 간호사가 있습니다. 의사와 간호사의 비율이 8:11이면 병원에는 몇 명의 간호사가 있습니까?\n"
  },
  "9455": {
    "question": "20을 두 부분으로 나누어 첫 번째 10 배와 두 번째 22 배의 합이 780이되도록합니다. 더 큰 부분은 다음과 같습니다.\n"
  },
  "9456": {
    "question": "공인 은행은 5 년 에스컬레이터 보증 투자 증명서를 제공합니다. 연이어 연말에 복리로 각각 4 %, 4.5 %, 5 %, 5.5 %, 6 %의 이자율을 지불합니다. 이 은행은 또한 매년 5 % 복리의 고정 이율을 지불하는 정규 5 년 gics를 제공합니다. 각 유형의 gic에 투자 된 $ 1000의 만기 가치를 계산하고 비교합니다. (5 %는 에스컬레이터 gic에 지불 된 5 개의 연속적인 1 년 요금의 평균입니다.)\n"
  },
  "9457": {
    "question": "350km를 주행하는 동안 자전거 타는 사람은 처음 200km를 시속 20km로, 나머지 거리는 시속 15km로 이동합니다. 전체 여정에 대한 평균 속도 (시간당 km)는 얼마입니까?\n"
  },
  "9458": {
    "question": "기차의 속도가 63km / hr 인 경우 1200m 길이의 기차가 움직이는 기차 방향으로 3km / hr의 속도로 걷는 사람을 건너는 데 몇 초가 걸립니까?\n"
  },
  "9459": {
    "question": "두 수량의 비율은 3 대 4입니다. 각각의 수량이 각각 4와 3 씩 증가하면이 두 가지 새로운 수량의 비율은 얼마입니까?\n"
  },
  "9461": {
    "question": "25 명의 여성이 7 일 내에 작업을 완료 할 수 있으며 10 명의 어린이가 작업을 완료하는 데 14 일이 걸립니다. 5 명의 여성과 10 명의 어린이가 작업을 완료하는 데 며칠이 걸립니까?\n"
  },
  "9462": {
    "question": "비행기는 5 시간 동안 240kmph의 속도로 일정 거리를 주행합니다. 1 2/3 시간 내에 동일한 거리를 주행하려면 다음 속도로 이동해야합니다.\n"
  },
  "9463": {
    "question": "arun 's 회사에서 직원의 60 %가 연간 $ 50,000 미만을 벌고, 직원의 60 %가 연간 $ 40000 이상을 벌고, 직원의 11 %가 연간 $ 43000를 벌고 직원의 5 %가 $ 49000을 벌고 있습니다. 년 . 회사의 중간 급여는 얼마입니까?\n"
  },
  "9464": {
    "question": "72 평방 미터의 바닥 면적을 덮기 위해 같은 크기의 50 개의 정사각형 석판이 필요했습니다. 미디엄 . 각 석판의 길이를 찾으십니까?\n"
  },
  "9465": {
    "question": "어떤 회사는 판매 수익이 2000 년부터 2003 년까지 40 %, 2000 년부터 2005 년까지 90 % 증가했다고보고했습니다. 2003 년부터 2005 년까지이 상점의 대략적인 매출 증가율은 얼마입니까?\n"
  },
  "9466": {
    "question": "클럽 회원 수가 20 명 이상 50 명 미만입니다. 5 명이 테이블에 앉으면 다른 사람들은 정확히 6 명 그룹 (6 명이 테이블에 앉음) 또는 7 인 그룹 (7 명이 테이블에 앉음)으로 나뉩니다. 8 명 그룹으로 나눈다면 몇 명이 남을까요?\n"
  },
  "9467": {
    "question": "300m 길이의 기차가 68kmph의 속도로 달리고 있습니다. 시속 8km로 달리는 사람을 기차와 같은 방향으로 추월하는데 얼마나 걸립니까?\n"
  },
  "9468": {
    "question": "가게 개업 당시 larry 's 식료품 점에는 레몬 50 개와 오렌지 60 개가있었습니다. 문을 닫으면 20 개의 레몬과 40 개의 오렌지가 남았습니다. 레몬과 오렌지의 비율은 개봉부터 폐장까지 대략 몇 퍼센트 감소했습니다.\n"
  },
  "9469": {
    "question": "5/11의 10 진수 형식에서 소수점 오른쪽에있는 27 번째 자리는 무엇입니까?\n"
  },
  "9470": {
    "question": "x가 3 자리 미만의 양의 정수이면 zx * (x + 1)가 4 또는 5의 배수 일 확률은 얼마입니까?\n"
  },
  "9472": {
    "question": "y가 x보다 40 % 크면 x보다 y보다 작은 %는 얼마입니까?\n"
  },
  "9473": {
    "question": "호화 여객선 인 여왕 결혼 2 세는 승무원 (선원, 요리사, 한쪽 다리 선장)뿐만 아니라 여러 마리의 고양이를 인근 항구로 수송하고 있습니다. 전체적으로이 승객들은 16 개의 머리와 41 개의 다리를 가지고 있습니다. 배는 몇 마리의 고양이를 호스팅합니까?\n"
  },
  "9474": {
    "question": "주유소에서 서비스 비용은 자동차 당 $ 1.75, 연료 1 리터당 0.85 $입니다. 한 회사가 12 대의 자동차를 소유하고 모든 연료 탱크에 55 리터가 들어 있고 모두 비어 있다고 가정하면 모든 자동차에 연료를 공급하는 데 드는 총 비용은 얼마입니까?\n"
  },
  "9477": {
    "question": "특정 분수는 3/4가 7/11과 동일한 비율을 1/33에 갖습니다. 이 특정 분수는 무엇입니까?\n"
  },
  "9478": {
    "question": "어떤 자동차는 첫 번째 인터벌 이후 5 분 간격으로 평균 시속 5 마일 씩 증가했습니다. 처음 5 분 간격에서 평균 속도가 시속 38 마일이면 세 번째 5 분 간격으로 자동차가 몇 마일을 이동 했습니까?\n"
  },
  "9479": {
    "question": "두 형제 램과 라비가 시험을 위해 나타났습니다. 숫양의 선택 확률은 1/7이고 ravi의 확률은 1/5입니다. 둘 다 선택 될 확률을 찾으십시오.\n"
  },
  "9480": {
    "question": "a와 b가 서로 다른 양의 정수인 경우. a ^ 2의 단위 숫자는 a의 단위 숫자와 같고 b ^ 2의 단위 숫자는 b의 단위 숫자와 같습니다. a · b의 단위 자리가 a의 단위 자리 나 b의 단위 자리와 같지 않으면 a · b의 단위 자리는 얼마입니까?\n"
  },
  "9481": {
    "question": "다음 숫자는 무엇입니까 : 3, 27, 627, __\n"
  },
  "9482": {
    "question": "사과와 바나나의 비율이 5 대 2이고 바나나와 오이의 비율이 1 대 2라면 사과와 오이의 비율은 얼마입니까?\n"
  },
  "9483": {
    "question": "1 + 0.5보다 큰 정수는 무엇입니까?\n"
  },
  "9484": {
    "question": "242를 특정 제수로 나눌 때 얻은 나머지는 6입니다. 698을 같은 제수로 나누면 얻은 나머지는 13입니다. 그러나 두 숫자 242와 698의 합을 제수로 나누면 나머지는 5가됩니다. 제수의 값은 무엇입니까?\n"
  },
  "9485": {
    "question": "시속 2km로 흐르는 강에서 보트는 상류로 56km를 이동 한 다음 하류에서 출발점으로 돌아옵니다. 잔잔한 물 속의 속도가 6km / hr이면 총 여행 시간을 찾으십시오.\n"
  },
  "9486": {
    "question": "특정 직사각형 상자의 크기는 8 피트 x 12 피트 x 14 피트입니다. 원통형 가스 탱크는 크레이트에 담아 운송 할 수 있도록 만들어지며 크레이트가 6면 중 하나에 놓일 때 똑바로 세웁니다. 가능한 가장 큰 부피가 되려면 탱크의 반경은 얼마 여야합니까?\n"
  },
  "9487": {
    "question": "한 학교에는 640 명의 학생이 있습니다. 이 학교의 남학생과 여학생의 비율은 3 : 5입니다. 이 학교에있는 소녀와 소년의 합계를 찾으십니까?\n"
  },
  "9488": {
    "question": "두 숫자 사이의 비율은 5 : 4이고 l입니다. 씨 . 미디엄 . 80입니다. 첫 번째 숫자는\n"
  },
  "9490": {
    "question": "1055에 더해야하는 최소 숫자는 무엇입니까? 그래서 숫자의 합은 23으로 나눌 수 있습니까?\n"
  },
  "9491": {
    "question": "음영이없는 사각형의 항목은 위의 행에서 연결된 항목을 추가하여 얻습니다 (11은 이러한 숫자 중 하나입니다). n의 값을 쓰나요?\n"
  },
  "9492": {
    "question": "위의 숫자에서 a와 b는 각각 십 자리와 단위 자리를 나타냅니다. 위의 숫자를 65로 나눌 수 있다면 bxa의 최대 값은 얼마입니까?\n"
  },
  "9493": {
    "question": "컴퓨터 공장은 일정한 비율로 매달 3024 대의 컴퓨터를 생산하는데, 한 달에 28 일이 있다고 가정하면 30 분마다 몇 대의 컴퓨터가 만들어 지는가?\n"
  },
  "9495": {
    "question": "30 명의 회원으로 구성된 스포츠 클럽에서 17 명은 배드민턴을, 17 명은 테니스를 치며 2 명은 또한 경기를하지 않습니다. 몇 명의 회원이 배드민턴과 테니스를 모두 치나요?\n"
  },
  "9496": {
    "question": "3/4/1/2/2/55000 =?\n"
  },
  "9497": {
    "question": "x / y = 2 / z이면 5 x ^ 2 =\n"
  },
  "9498": {
    "question": "모래는 남쪽으로 20 미터 걸어 갔다. 샌디는 왼쪽으로 돌아서 25 미터를 걸었다. 그녀는 왼쪽으로 돌아서 20 미터를 걸었다. 그녀는 오른쪽으로 돌아서 30 미터를 걸었다. 그녀는 출발점에서 어느 방향으로 얼마나 떨어져 있습니까?\n"
  },
  "9499": {
    "question": "법률 회사의 직원 표본에서 25 %는 2 년차 직원이고 75 %는 1 년차 직원이 아닙니다. 로펌의 직원 중 2 년 이상 근무한 직원은 몇 퍼센트입니까?\n"
  },
  "9500": {
    "question": "(2에서 x)-(2에서 (x-2)) = 3 (2에서 10), x의 값은 무엇입니까?\n"
  },
  "9501": {
    "question": "$ 300,000 미만의 급여에 대한 세금이 아닌 특별 지방 급여세 부과 및 $ 300,000 이상의 회사 급여에 대해서는 1 % 만 부과됩니다. belfried 산업이이 특별 지방 급여 세로 200 달러를 지불했다면, 급여는?\n"
  },
  "9503": {
    "question": "특정 대기업의 경우 대학원 졸업자 대비 비 대학 졸업자의 비율은 1 : 8이며, 대학원 학위가없는 대졸자 대비 비 대학 졸업자의 비율은 2 : 3입니다. 이 대기업에서 무작위로 대학 졸업자를 뽑는다면이 대학 졸업자가 대학원 학위를 가질 확률은 얼마입니까?\n"
  },
  "9504": {
    "question": "a / b = 5/4이면 (4 a + 3 b) / (4 a-3 b) =?\n"
  },
  "9507": {
    "question": "(21 ^ 7 + 21) / 21은 무엇입니까?\n"
  },
  "9508": {
    "question": "102 x = 25이면 10-x는 다음과 같습니다.\n"
  },
  "9509": {
    "question": "시험에서 35 %의 학생이 합격하고 520 명이 실패했습니다. 시험에 몇 명의 학생이 나타났습니까?\n"
  },
  "9511": {
    "question": "기차는 15 초에 170m의 플랫폼을 횡단하고 동일한 기차는 20 초에 250m의 다른 플랫폼을 횡단합니다. 그런 다음 기차의 길이를 찾으십니까?\n"
  },
  "9513": {
    "question": "직사각형 공원의 측면은 비율이 3 : 2이고 면적은 3750 평방 미터이고 울타리를 치는 비용은 미터당 40ps로?\n"
  },
  "9516": {
    "question": "10 개의 질문으로 구성된 특정 퀴즈에서 첫 번째 질문 이후의 각 질문은 앞의 질문보다 4 점 더 가치가 있습니다. 퀴즈의 10 개 문항이 총 320 점의 가치가 있다면, 세 번째 문항의 가치는 몇 점입니까?\n"
  },
  "9517": {
    "question": "실험실 접시에 박테리아를 채우려면 30 일이 걸립니다. 박테리아의 크기가 매일 두 배로 증가하면 박테리아가 접시의 1/32를 채우는 데 얼마나 걸렸습니까?\n"
  },
  "9519": {
    "question": "0.64204, 0.64203, 0.64202 그리고 0.64201의 평균은?\n"
  },
  "9520": {
    "question": "토너먼트에는 16 개 팀이 있습니다. 첫 번째 라운드에서 각 팀이 다른 모든 팀을 정확히 한 번 플레이하면 첫 번째 라운드에서 몇 개의 게임이 진행됩니까?\n"
  },
  "9521": {
    "question": "집합 u의 구성원 인 193 개의 항목이 있습니다. 이들 항목 중 49 개는 집합 b의 구성원이고 59 개는 집합 a 또는 집합 b의 구성원이 아니며 25 개는 집합 a와 b의 구성원입니다. 집합 u의 구성원 중 몇 개가 집합 a의 구성원입니까?\n"
  },
  "9522": {
    "question": "18 개의 공은 1에서 18까지 번호가 매겨집니다. 공을 뽑은 다음 다른 공을 교체하지 않고 뽑습니다. 두 공이 짝수를 가질 확률은 얼마입니까?\n"
  },
  "9523": {
    "question": "두 주사위의 합이 8을 얻을 확률은 얼마이며, 두 주사위를 다시 던지면 그 합이 다시 8을 얻을 수 있습니까? 각 주사위에는면이 1부터 7까지 번호가 매겨진 7 개의면이 있다고 가정합니다.\n"
  },
  "9524": {
    "question": "두 개의 열차가 시속 72km와 시속 36km로 같은 방향으로 이동하고 있습니다. 더 빠른 기차는 느린 기차에서 15 초 만에 사람을 건넌다. 더 빠른 열차의 길이를 찾으십니까?\n"
  },
  "9525": {
    "question": "한 남자가 하류 72km, 상류 45km를 매번 12 시간 씩 수영한다. 현재의 속도는 얼마입니까?\n"
  },
  "9527": {
    "question": "샌디는 한 상점에서 65 권의 책을 1480 달러에, 다른 상점에서 920 달러에 55 권의 책을 샀습니다. Sandy가 책당 지불 한 평균 가격은 얼마입니까?\n"
  },
  "9529": {
    "question": "1307 x 1307 =?\n"
  },
  "9530": {
    "question": "두 숫자 m과 n의 hcf와 lcm은 각각 6과 210입니다. m + n = 80이면 1 / m + 1 / n은 다음과 같습니다.\n"
  },
  "9531": {
    "question": "r 병에는 캡슐 100 개가 들어 있으며 가격은 $ 6.30입니다. 병 t에는 130 개의 캡슐이 들어 있으며 가격은 $ 2.99입니다. r 병의 캡슐 당 비용과 병 t의 캡슐 당 비용의 차이는 무엇입니까?\n"
  },
  "9532": {
    "question": "특정 동물 개체군에서 생후 첫 3 개월 동안 동물이 그 달에 죽을 확률은 1/10입니다. 인구 중 신생아 250 명으로 구성된 그룹의 경우 생후 첫 3 개월 동안 대략 몇 명이 생존 할 것으로 예상됩니까?\n"
  },
  "9534": {
    "question": "2 x + 2를 33, 44, 55, 666으로 나눌 수있는 가장 작은 정수 x는 무엇입니까?\n"
  },
  "9535": {
    "question": "12 명의 남자가 80 일 동안 일을한다면, 20 명의 남자는 며칠 안에 일을 할 것인가?\n"
  },
  "9536": {
    "question": "5358 x 81 =?\n"
  },
  "9538": {
    "question": "빌라의 체스 클럽 토너먼트에는 6 명의 체스 아마추어가 있습니다. 각 체스 아마추어가 정확히 15 명의 다른 아마추어와 플레이한다면 토너먼트에서 플레이 할 수있는 총 체스 게임 수는 얼마입니까?\n"
  },
  "9539": {
    "question": "어렵고 까다로운 질문 : 확률. 의학 분석가들은 특정 생물학적 제제에 감염된 모든 사람의 4 분의 1이 해독제를받지 못한 날이 지나면 죽을 것으로 예상 할 수 있다고 예측합니다. 감염되고 3 일 동안 치료를받지 않으면 1000 명 중 몇 분의 1이 사망 할 것으로 예상됩니까?\n"
  },
  "9541": {
    "question": "1985 년에 한 회사는 신발 브랜드를 한 켤레에 고정 된 가격으로 소매점에 판매했습니다. 1986 년에 회사가 소매 업체에 판매 한 신발의 수는 20 % 감소한 반면 한 쌍당 가격은 20 % 증가했습니다. 1986 년 신발 판매로 인한 회사의 매출이 300 만 달러라면 1985 년 신발 판매로 인한 대략적인 매출은 얼마입니까?\n"
  },
  "9542": {
    "question": "두 큐브의 부피 비율은 3375 : 1331입니다. 총 표면적의 비율은 얼마입니까?\n"
  },
  "9543": {
    "question": "회사에는 유형 r과 유형 s의 두 가지 유형의 기계가 있습니다. 일정한 속도로 작동하는 r의 기계는 36 시간 내에 특정 작업을 수행하고 s 유형의 기계는 2 시간 내에 작업을 수행합니다. 회사가 12 시간 내에 작업을 수행하기 위해 각 유형의 기계를 동일한 수로 사용했다면 몇 대의 기계 r을 사용 했습니까?\n"
  },
  "9547": {
    "question": "두 숫자의 합은 12이고 숫자의 곱은 35입니다. 그 숫자의 제곱의 합을 찾으십시오.\n"
  },
  "9548": {
    "question": "트레이더의 잔액은 원래보다 20 % 적습니다. 여전히 상인은 자신의 상품을 표시하여 30 %의 전체 수익을 얻습니다. 비용 가격에 대한 인상은 무엇입니까?\n"
  },
  "9549": {
    "question": "2 명의 작업자가 동일한 속도로 작업하는 거대한 기계를 만드는 데 총 12 시간이 걸립니다. 3 명의 작업자가 오전 11시에 기계를 만들기 시작하고 오후 2시에 시작하여 시간당 1 명의 작업자가 추가되는 경우 기계는 몇시에 완료됩니까?\n"
  },
  "9551": {
    "question": "코코넛 과수원에서 (x + 3) 나무는 연간 60 개의 견과류를 생산하고 x 나무는 연간 120 개의 견과류를 생산하며 (x-3) 그루의 나무는 연간 180 개의 견과류를 생산합니다. 나무 당 연간 평균 수확량이 100이면 x를 찾습니다.\n"
  },
  "9552": {
    "question": "jill은 연이율 3.96 %를 지불하는 계정에 $ 10000을 투자하여 반년마다 복리로 계산합니다. 2 년 후에 그녀의 계좌에 대략 얼마의 w가 있습니까?\n"
  },
  "9553": {
    "question": "시속 120km로 달리는 290m 길이의 열차는 9 초 만에 시속 80km로 달리는 다른 열차를 가로지 릅니다. 다른 열차의 길이는 얼마입니까?\n"
  },
  "9554": {
    "question": "4에서 15 사이의 모든 소수의 평균을 찾으십시오.\n"
  },
  "9555": {
    "question": "100 명이 신문 컨퍼런스에 참석하고 있습니다. 그들 중 40 명은 작가이고 38 명 이상이 편집자입니다. 회의에 참석 한 사람들 중 x는 작가이자 편집자이고 2 x는 둘 다 아닙니다. 작가이자 편집자 인 가장 많은 사람들은 몇 명입니까?\n"
  },
  "9557": {
    "question": "a와 b는 12 일 안에, b와 c는 15 일 안에, c와 a는 20 일 안에 작업을 할 수 있습니다. a, b 및 c가 함께 작동하면 다음에서 작업을 완료합니다.\n"
  },
  "9558": {
    "question": "한 사람이 수입의 15 %를 3 명의 자녀에게 분배했습니다. 그는 수입의 30 %를 아내의 계좌에 예치했습니다. 남은 금액의 10 %를 고아 집에 기부했습니다. 마침내 그는 $ 40000를 가지고 있습니다. 그의 총 수입을 찾으십니까?\n"
  },
  "9559": {
    "question": "250보다 작은 양의 정수가 15의 배수 또는 14의 배수가 될 수 있습니까?\n"
  },
  "9560": {
    "question": "360m 길이의 기차는 45km / hr의 속도로 운행됩니다. 240m 길이의 플랫폼을 통과하는 데 시간이 얼마나 걸리나요?\n"
  },
  "9561": {
    "question": "300 미터 길이의 기차는 45 초 만에 300 미터 길이의 다리를 완전히 건넌다. 기차의 속도는 얼마입니까?\n"
  },
  "9562": {
    "question": "72km의 속도로 165m 길이의 기차가 660m 길이의 다리를 건너는 데 얼마나 걸립니까?\n"
  },
  "9563": {
    "question": "101에서 700까지 몇 개의 정수가 숫자가 바뀌었을 때 값이 변경되지 않은 상태로 유지됩니까?\n"
  },
  "9565": {
    "question": "x의 값을 찾으십시오. (1412 년 47 %-1412 년 36 %) + 63 = x?\n"
  },
  "9566": {
    "question": "특정 코드에서``range ''는 12345로 코딩되고``random ''은 123678로 코딩됩니다. 그러면``gone ''이라는 단어의 코드는\n"
  },
  "9567": {
    "question": "만약 Henry가 이미 물이 3/4 가득 찬 탱크에 4 갤런의 물을 추가한다면, 탱크는 7/8이 채워질 것입니다. 탱크가 가득 차면 몇 갤런의 물을 담을 수 있습니까?\n"
  },
  "9568": {
    "question": "120m 길이의 기차가 15 초에 60kmph의 속도로 플랫폼을 횡단합니다. 플랫폼의 길이를 찾으십니까?\n"
  },
  "9570": {
    "question": "한 남자가 보트를 하류로 84km, 상류로 48km로 젓고, 매번 2 시간 씩 걸립니다. 스트림의 속도를 찾으십니까?\n"
  },
  "9571": {
    "question": "직사각형의 길이와 숨결 사이의 비율은 25:16입니다. 직사각형의 면적은 변이 200 인 정사각형과 동일합니다. 직사각형의 너비와 길이를 찾으십니까?\n"
  },
  "9572": {
    "question": "숫자 10에 20 : 1 비율이있는 숫자는 무엇입니까?\n"
  },
  "9573": {
    "question": "패트릭과 마이클의 나이는 3 : 5, 마이클과 모니카의 나이는 3 : 5입니다. 나이의 합이 146 세라면 패트릭과 모니카의 나이 차이는?\n"
  },
  "9574": {
    "question": "마크는 총 8.25 달러에 크기가 다른 화분 6 개 세트를 구입했습니다. 각 팟은 그 아래의 팟보다 0.3 더 비싸다. 가장 큰 팟의 비용은 달러로 얼마였습니까?\n"
  },
  "9575": {
    "question": "15 리터의 40 % 산성 액체를 60 % 산성 액체에 농축하기 위해 어떤 양의 물을 추출해야합니까?\n"
  },
  "9576": {
    "question": "9 ^ 19를 5로 나누면 나머지는 얼마입니까?\n"
  },
  "9577": {
    "question": "8 대의 동일한 기계가 시간당 360 개의 알루미늄 캔을 생산할 수 있습니다. 모든 기계가 동일한 일정한 속도로 작동한다면, 5 시간 동안 5 대가 생산할 수있는 캔은 몇 개입니까?\n"
  },
  "9578": {
    "question": "훈련 된 커버 된 x km는 65 kmph에서, 또 다른 2 x km는 20 kmph에서. 전체 3 x km를 포괄하는 열차의 평균 속도를 찾으십시오.\n"
  },
  "9579": {
    "question": "2676 * 1487 * 4459를 12로 나눈 나머지는 얼마입니까?\n"
  },
  "9580": {
    "question": "ms. 로페즈는 20 %이자를 지불하는 계좌에 $ 140를 입금합니다. 1 년이 지나면 계좌에 얼마의 돈이있을 것입니까?\n"
  },
  "9581": {
    "question": "시속 72km의 속도로 달리는 기차는 9 초 만에 극을 가로지 릅니다. 기차의 길이는 얼마입니까?\n"
  },
  "9582": {
    "question": "사람이 잔잔한 물에서 보트를 젓는 속도는 시속 20km입니다. 만약 그가 전류의 속도가 3kmph 인 하류로 줄을 긋는다면 60 미터를 커버하는데 몇 시간이 걸릴까요?\n"
  },
  "9583": {
    "question": "16 % 주식 수익률 14 %는 다음에서 호가됩니다.\n"
  },
  "9584": {
    "question": "많은 모래를 채울 때, 즉 40m * 20m * 2m로 채워지는 모래의 양은?\n"
  },
  "9585": {
    "question": "((x – y) ³ + (y-z) ³ + (z – x) ³) / (15 (x – y) (y – z) (z – x))는 다음과 같습니다.\n"
  },
  "9586": {
    "question": "a는 1에서 50까지의 각 정수의 곱이며 b = 100 ^ k입니다. 여기서 k는 정수입니다. y가 a의 인자 인 k의 가장 큰 값은 무엇입니까?\n"
  },
  "9587": {
    "question": "reena는 $의 대출을 받았습니다. 이자율만큼 수년 동안 단리로 1200. 대출 기간이 끝날 때 $ 432를이자로 지불했다면 이자율은 얼마입니까?\n"
  },
  "9588": {
    "question": "n이 4 ^ n이 10의 인수 인 최대 양의 정수이면! , n =?\n"
  },
  "9589": {
    "question": "아트 갤러리에는 그림과 조각품 만 있습니다. 현재, 작품 중 1/3 작품을 전시하고 있으며, 전시 작품 중 1/6 작품은 조각품입니다. 전시되지 않은 작품의 1/3이 그림이고 1400 개의 조각품이 전시되지 않은 경우 갤러리에는 몇 개의 작품이 있습니까?\n"
  },
  "9590": {
    "question": "교실의 1/3의 평균 학점은 60 점입니다. 나머지 학점 평균은 66 점입니다. 전체 학급의 평균 점수는 얼마입니까?\n"
  },
  "9591": {
    "question": "10 진수 0.00033의 숫자 33이 무한 반복되는 경우 (10 ^ 5-10 ^ 3) (0.00033)의 값은 얼마입니까?\n"
  },
  "9592": {
    "question": "두 숫자의 합은 10입니다. 첫 번째의 두 번은 다른 세 번에서 5를 초과합니다. 그러면 숫자는?\n"
  },
  "9593": {
    "question": "합이 72 인 두 개의 정수는 비율이 될 수 없습니다.\n"
  },
  "9594": {
    "question": "한 무리의 남성이 20 일 만에 일을하기로 결정했지만 그 중 2 명이 결석했습니다. 나머지 그룹이 22 일 안에 작업을했다면 원래의 남자 수를 찾으십니까?\n"
  },
  "9595": {
    "question": "280m 길이의 기차가 시속 70km로 달리고 있습니다. 210m 길이의 플랫폼을 얼마나 지나게 될까요?\n"
  },
  "9597": {
    "question": "얼마나 많은. 10에서 30 사이의 숫자 중 정확히 두 자리는 3입니까?\n"
  },
  "9598": {
    "question": "(1265의 208 %) ÷ 6 =?\n"
  },
  "9600": {
    "question": "2 경기에서 크리켓 선수의 평균 점수는 40 점이고 다른 3 경기에서 10 점입니다. 그런 다음 5 경기 모두에서 평균 점수를 찾으십니까?\n"
  },
  "9601": {
    "question": "정확히 330으로 나눌 수있는 숫자를 얻으려면 8679921에 어떤 숫자를 더해야합니까?\n"
  },
  "9602": {
    "question": "특정 대학에서는 전체 학생 수의 60 %가 신입생입니다. 신입생의 40 %가 교양 학부에 재학하고이 중 20 %가 심리학 전공자 인 경우, 대학 재학생의 몇 퍼센트가 교양 학부에 재학중인 심리학 전공자입니까?\n"
  },
  "9604": {
    "question": "64 ^ k> 4 ^ 16 인 가장 작은 정수 k는 무엇입니까?\n"
  },
  "9605": {
    "question": "1200m 길이의 기차가 120 초 만에 나무를 가로지 릅니다. 1000m 길이의 플랫폼을 통과하는 데 시간이 얼마나 걸리나요?\n"
  },
  "9606": {
    "question": "t = 5/9 * (k-32)이고 t = 50이면 k 값은 얼마입니까?\n"
  },
  "9607": {
    "question": "q가 7 개의 서로 다른 소수의 집합을 나타냅니다. q에있는 숫자의 합이 짝수이고 x가 q의 구성원이면 x가 될 수있는 가장 작은 값은 무엇입니까?\n"
  },
  "9608": {
    "question": "숫자 50 ^ 8 × 8 ^ 3 × 11 ^ 2 x 10 ^ 4는 몇 자리입니까?\n"
  },
  "9609": {
    "question": "sheila는 월요일, 수요일, 금요일에는 하루 8 시간, 화요일과 목요일에는 하루 6 시간 일합니다. 그녀는 토요일과 일요일에는 일하지 않습니다. 그녀는 주당 $ 432를 번다. 그녀는 시간당 달러로 얼마를 버나요?\n"
  },
  "9610": {
    "question": "x, y, z는 연속 된 숫자이고 x> y> z입니다. 또한 2 x + 3 y + 3 z = 5 y + 11입니다. z의 값은 무엇입니까?\n"
  },
  "9611": {
    "question": "a와 b는 두 개의 원입니다. a의 반지름은 b 반지름의 5 배입니다. 원의 영역 사이의 비율은 얼마입니까?\n"
  },
  "9612": {
    "question": "[(3.242 x 10) / 100] =?\n"
  },
  "9613": {
    "question": "파이프 a는 일정한 속도로 12 시간 안에 풀을 채울 수 있습니다. 파이프 a가 8 시간 동안 작업을 수행하고 파이프 b가 나머지 작업을 수행하면 파이프 a의 1/3 일정한 속도로 작동합니다. 파이프 b만으로 나머지 작업을 수행하는 데 얼마나 걸립니까?\n"
  },
  "9615": {
    "question": "두 자루에 40 킬로그램의 설탕이 들어있었습니다. 첫 번째 자루에서 설탕 1kg을 꺼내 두 번째 자루에 부은 후 첫 번째 자루의 설탕 무게가 두 번째 자루의 설탕 무게의 60 %가된다면 원래 자루 무게의 차이는 무엇 이었습니까?\n"
  },
  "9616": {
    "question": "양수를 찾으십시오. 8 씩 증가하면 숫자의 128 배가됩니다.\n"
  },
  "9617": {
    "question": "x의 값 찾기 : 2 a ^ 2-7 a + 10 = 14\n"
  },
  "9619": {
    "question": "39 세의 사람이 n 명의 그룹에 추가되면 평균 연령이 2 세 증가합니다. 대신 잘못하여 15 세 사람을 추가하면 평균 연령이 1 세 감소합니다. r의 값은 무엇입니까?\n"
  },
  "9620": {
    "question": "3을 곱한 숫자는 홀수이며 9로 나눌 수 있습니다. 4를 곱하면이 숫자는 108입니다. 원래 번호는 무엇입니까?\n"
  },
  "9621": {
    "question": "표면적이 600이고. 표면적 24를 가진 더 작은 입방체의. 그러면 표면적이 600 인 더 큰 입방체를 만들려면 몇 개의 작은 입방체가 필요합니까?\n"
  },
  "9622": {
    "question": "좌표 평면에서 선 a의 기울기는 -1이고 x 절편은 1입니다. 라인 b의 기울기는 5이고 ay 절편은 -5입니다. 두 선이 (a, b) 지점에서 교차하는 경우 합계 a + b는 얼마입니까?\n"
  },
  "9624": {
    "question": "반경 12cm의 금속 구를 녹여서 단면 반경이 16cm 인 와이어로 끌어 당깁니다. 와이어의 길이는 얼마입니까?\n"
  },
  "9625": {
    "question": "가로 100 피트, 깊이 4 피트의 원형 수영장을 채우려면 대략 몇 입방 피트의 물이 필요합니까?\n"
  },
  "9626": {
    "question": "펜 12 개 상자에 총 4 개가 결함이 있습니다. 고객이 상자에서 무작위로 선택한 펜 3 개를 구입하면 어느 펜도 결함이 없을 확률은 얼마입니까?\n"
  },
  "9627": {
    "question": "두 친구는 동시에 트레일의 반대쪽 끝에서 시작하여 33km의 트레일을 따라 걸을 계획입니다. 친구 p의 속도가 친구 q보다 20 % 빠르다면, 친구 p는 서로 지나갈 때 몇 킬로미터를 걸었 을까요?\n"
  },
  "9628": {
    "question": "시계의 시침이 같은 날 오후의 정오와 2.30 사이를 이동하는 각도는 다음과 같습니다.\n"
  },
  "9629": {
    "question": "시속 90km의 속도로 달리는 기차는 15 초 만에 극을 가로지 릅니다. 기차의 길이는 얼마입니까?\n"
  },
  "9630": {
    "question": "두 대의 차량 a와 b는 각각 보스턴과 뉴욕에서 동시에 출발하여 동일한 경로를 따라 일정한 속도로 서로를 향해 주행합니다. 보스턴과 뉴욕 사이의 지점에서 만난 후 두 대의 자동차 a와 b는 각각의 목적지 인 뉴욕과 보스턴으로 향합니다. 자동차 a는 두 자동차가 만나고 60 분 후에 뉴욕에 도착하고 자동차 b는 만나고 90 분 후에 보스턴에 도착합니다. 보스턴과 뉴욕 사이의 거리를 커버하는 데 얼마나 걸렸습니까?\n"
  },
  "9631": {
    "question": "4 개의 숫자는 2 : 3 : 4 : 5 비율로 합쳐져 1344의 합계가됩니다. 가장 큰 숫자를 찾으십시오.\n"
  },
  "9632": {
    "question": "동일한 일정한 속도로 작동하는 5 대의 기계가 함께 20 일 내에 특정 작업을 완료 할 수 있습니다. 10 일 내에 작업을 완료하려면 각각 동일한 속도로 작동하는 추가 기계가 몇 대 필요합니까?\n"
  },
  "9633": {
    "question": "find (7 x + 4 y) / (x-2 y) if x / 2 y = 5/2?\n"
  },
  "9635": {
    "question": "기차는 알바니에서 시러큐스까지 120 마일의 거리를 평균 시속 40 마일의 속도로 운행합니다. 그런 다음 기차는 시러큐스에서 알바니로 돌아갑니다. 열차의 총 이동 시간은 5 시간 24 분입니다. 알바니로 돌아 오는 기차의 평균 속도는 얼마입니까?\n"
  },
  "9636": {
    "question": "a와 b의 현재 시대의 비율은 각각 4 : 3입니다. 4 년 전 a와 4 년 b의 비율은 1 : 1입니다. 4 년 전의 a와 4 년 전 b의 비율은?\n"
  },
  "9637": {
    "question": "x의 값 찾기 (11 ^ 2 + 12 ^ 2 + 13 ^ 2 +... + 20 ^ 2) = x\n"
  },
  "9638": {
    "question": "60 리터의 혼합물에서 우유와 물의 비율 2 : 1. 이 비율이 1 : 2이면 추가로 추가 할 물의 양은\n"
  },
  "9639": {
    "question": "특정 부서의 직원 13 명 중 1 명은 연봉 38,000 명, 2 명은 연봉 45,600 명, 2 명은 연봉 42,500 명, 3 명은 연봉 40,000 명, 5 명은 연봉 각 48,500. 직원 13 명의 평균 연봉은 얼마입니까?\n"
  },
  "9640": {
    "question": "m과 n이 양의 정수이고 m ^ 2 + n ^ 2 = 58이면 m ^ 3 + n ^ 3의 값은 얼마입니까?\n"
  },
  "9641": {
    "question": "반지름이 15 미터 인 원형 땅에는 1.2 미터의 넓은 정원이 있습니다. 정원의 면적은 몇 제곱미터입니까?\n"
  },
  "9643": {
    "question": "두 큐브의 볼륨 비율은 512 : 729입니다. 총 표면적의 비율은 얼마입니까?\n"
  },
  "9646": {
    "question": "회문은 동일한 앞뒤로 읽는 단어 또는 숫자입니다. 예를 들어, 2442 및 111은 회문입니다. 5 자리 회문이 1, 2, 3, 4, 5, 6 및 7의 숫자 중 하나 이상을 사용하여 형성되는 경우 가능한 회문은 몇 개입니까?\n"
  },
  "9648": {
    "question": "실수로 인증서에서 응시자는 자신의 키를 실제 키보다 25 % 더 높게 지정했습니다. 인터뷰 패널에서 그는 키가 5 피트 5 인치라고 밝혔습니다. 후보자가 자신의 신장에서 실제 신장까지 수정 한 %를 찾으십니까?\n"
  },
  "9649": {
    "question": "길이 l의 기차는 일정한 속도로 이동하고 t 초 안에 극을 통과합니다. 같은 속도로 운행하는 같은 기차가 6 t 초 안에 플랫폼을 통과한다면 플랫폼의 길이는 얼마입니까?\n"
  },
  "9650": {
    "question": "15m 길이의 버스가 40km / hr의 속도로 운행됩니다. 시속 8km의 속도로 스케이트 보드를 타는 사람을 차가가는 방향과 반대 방향으로 몇시에지나 갈까요?\n"
  },
  "9651": {
    "question": "비행기 프로펠러의 블레이드 끝은 중앙에서 10 피트 떨어져 있습니다. 프로펠러가 초당 660 회전의 속도로 회전하면 블레이드 끝이 1 분에 몇 마일을 이동합니까? (1 마일 = 5,280 피트)\n"
  },
  "9652": {
    "question": "빅터는 시험에서 92 % 점수를 얻습니다. 이것들이 368 점이라면 최대 점수를 찾으십시오.\n"
  },
  "9653": {
    "question": "시속 300km의 속도로 달리는 기차는 15 초 만에 극을 가로지 릅니다. 기차의 길이는 얼마입니까?\n"
  },
  "9655": {
    "question": "마을의 인구는 10000입니다. 그것은 20 % p의 비율로 매년 증가합니다. ㅏ . 2 년 후 인구는 어떻게 될까요?\n"
  },
  "9656": {
    "question": "30 명으로 구성된 반에서 5 명의 학생은 도서관에서 책을 빌리지 않았고, 12 명의 학생은 각각 1 권, 8 명의 학생은 2 권씩, 나머지 학생들은 각각 최소 3 권의 책을 빌 렸습니다. 학생 1 인당 빌린 평균 (산술 평균) 도서 수가 2 인 경우 한 학생이 빌릴 수있는 최대 도서 수는 얼마입니까?\n"
  },
  "9657": {
    "question": "같은 속도로 일하는 두 명의 목수는 2 시간 반 만에 2 개의 책상을 만들 수 있습니다. 4 명의 목수가 3 시간에 몇 개의 책상을 만들 수 있습니까?\n"
  },
  "9658": {
    "question": "씨 . kutty에는 암탉과 양만 있습니다. 머리의 총 수가 38이고 다리의 총 수가 100이면 암탉과 양의 비율은 얼마입니까?\n"
  },
  "9659": {
    "question": "보트는 1 시간 내에 특정 거리를 하류로 이동하고 1.30 시간 후에 돌아옵니다. 하천의 속도가 시속 3km 인 경우 잔잔한 물에서 보트의 속도는 얼마입니까?\n"
  },
  "9660": {
    "question": "x가 양수이고 1/4이면 x의 제곱근이 3 x와 같으면 x =\n"
  },
  "9661": {
    "question": "도서관의 평균 방문자 수는 일요일에 510 명, 다른 날에는 240 명입니다. 일요일부터 15 일 동안 평균 방문자 수는 다음과 같습니다.\n"
  },
  "9662": {
    "question": "영어에 관한 11 권과 프랑스어에 관한 9 권의 책을 선반에 몇 가지 방법으로 배치하여 프랑스어에 관한 두 권의 책이 함께 있지 않을 수 있습니까?\n"
  },
  "9663": {
    "question": "400의 35 %가 x의 20 %이면 x =\n"
  },
  "9666": {
    "question": "4 % 용액을 얻으려면 3 % 설탕 용액 50 리터에서 몇 리터의 물을 증발시켜야합니까?\n"
  },
  "9667": {
    "question": "세 개의 동전이 던져집니다. 적어도 1 개의 머리와 1 개의 꼬리의 확률을 찾으십니까?\n"
  },
  "9668": {
    "question": "10 명의 체스 플레이어가 토너먼트에 참가합니다. 모든 플레이어는 각 상대와 두 번 플레이합니다. 얼마나 많은 게임을 할 수 있습니까?\n"
  },
  "9669": {
    "question": "john은 정원 주위에 직사각형 울타리를 만들고 있습니다. 길이는 너비보다 5 피트 짧습니다. 정원의 총 면적이 176 평방 피트 인 경우 대각선 길이 (피트)는 얼마입니까?\n"
  },
  "9670": {
    "question": "a, b 사이에 $ 450을 1 : 4 비율로 나눕니다. 얼마나 많은 $를 얻을 수 있습니까?\n"
  },
  "9671": {
    "question": "370의 88 % + 210의 24 %-? = 118\n"
  },
  "9672": {
    "question": "기차는 22 초 만에 플랫폼을 통과합니다. 같은 기차가 플랫폼에 서있는 사람을 20 초 만에지나갑니다. 열차 속도가 54km / hr 인 경우 플랫폼의 길이는\n"
  },
  "9673": {
    "question": "선거에서 두 명의 후보 만이 이의를 제기했습니다. 한 후보는 유효한 표의 70 %를 확보하고 184 표의 과반수로 이겼 습니다. 유효한 투표의 총 수를 찾으십니까?\n"
  },
  "9674": {
    "question": "a, b, k는 같은 장소에서 시작하여 각각 30km / hr, 40km / hr, 60km / hr의 속도로 같은 방향으로 이동합니다. b는 a 이후 4 시간 동안 시작됩니다. 만약 b와 k가 같은 순간에 a를 추월한다면, k가 시작된 후 몇 시간이 되었습니까?\n"
  },
  "9675": {
    "question": "a와 b를 함께 사용하면 5 일 안에 작업을 완료 할 수 있습니다. 혼자서 작업을 시작하고 3 일 동안 작업을 마치고 작업의 절반 만 완료합니다. b가 나머지 작업을 수행하면 며칠 안에 완료 할 수 있습니까?\n"
  },
  "9676": {
    "question": "15 미터 x 50 미터 크기의 직사각형 플롯은 와이어 펜싱으로 둘러싸 야합니다. 울타리의 기둥이 5 미터 간격으로 유지되는 경우. 얼마나 많은 극이 필요할까요?\n"
  },
  "9677": {
    "question": "시속 270km의 속도로 운행하는 열차가 5 초 안에 극을 교차한다면 열차의 길이는?\n"
  },
  "9678": {
    "question": "특정 자동차는 고속도로를 주행 할 때 36 마일마다 1 갤런의 휘발유를 사용하고 도시를 이동할 때 20 마일마다 1 갤런의 휘발유를 사용합니다. 자동차가 고속도로에서 4 마일, 도시에서 4 마일을 추가로 이동하면 고속도로에서 8 마일을 이동할 때보 다 가솔린을 몇 퍼센트 더 많이 사용합니까?\n"
  },
  "9679": {
    "question": "직사각형 공원의 길이와 너비의 비율은 3 : 2입니다. 12km / hr의 속도로 공원 주변을 따라 자전거를 타는 사람이 8 분에 1 라운드를 완료하면 공원 면적 (m2)은?\n"
  },
  "9680": {
    "question": "2060 년 달력을 다시 사용할 수 있습니까?\n"
  },
  "9681": {
    "question": "혼합물 a는 40 % 알코올이고 혼합물 b는 80 % 알코올입니다. 두 가지를 함께 부어 50 % 알코올을 포함하는 4 갤런 혼합물을 만든다면, 혼합물에 대략 몇 갤런의 혼합물 a가 있습니까?\n"
  },
  "9682": {
    "question": "정사각형 a의 각 변의 길이가 100 % 증가하여 정사각형 b가됩니다. 제곱 b의 변의 길이가 제곱 c를 만들기 위해 75 퍼센트 증가한다면 제곱 c의 면적은 제곱 a와 b의 합보다 몇 퍼센트 더 클까요?\n"
  },
  "9683": {
    "question": "커피를 붓고 15 분 후에 커피 한 잔의 온도는 화씨 120도였습니다. 커피를 부은 후 t 분 후의 온도 f는 공식 f = 120 * 2 ^ (-at) +60에 의해 결정될 수 있습니다. 여기서 f는 화씨이고 a는 상수입니다. 커피를 붓고 30 분 후의 온도는 화씨 몇도였습니까?\n"
  },
  "9684": {
    "question": "p와 q는 총 480 달러를 지불하는 단기 연구 프로젝트의 자격을 갖춘 유일한 두 명의 지원자입니다. 후보 p는 더 많은 경험을 가지고 있으며, 만약 고용된다면, 후보 q가받는 것보다 시간당 50 퍼센트 더 많이받을 것입니다. 후보자 q가 고용되면 후보자 p보다 10 시간이 더 소요됩니다. 후보자 p의 시간당 임금이 후보자 q의 시간당 임금보다 몇 달러 더 많습니까?\n"
  },
  "9685": {
    "question": "변이 18cm x 14cm 인 직사각형 안에 그릴 수있는 가장 큰 원의 면적은 다음과 같습니다.\n"
  },
  "9686": {
    "question": "특정 가격에 상품을 판매하면 어떤 이익률을 얻을 수 있습니까? 그 가격의 1/3에 판매하면 20 %의 손실이 발생합니까?\n"
  },
  "9687": {
    "question": "특정 회사의 경우 작년 직원 급여에 대해 연간 총 지출액이 1.89 * 10 ^ 7이었습니다. 회사가 420 명을 고용했다면 평균 직원 급여는 얼마입니까?\n"
  },
  "9688": {
    "question": "대학의시기는 12 시부 터입니다. m에서 4.00p. 미디엄 . 주어진 시간 동안 5 개의 강의가 진행되고 각 강의가 학생들에게 주어진 후 5 분의 휴식이 있습니다. 각 강의 시간을 찾으십시오.\n"
  },
  "9689": {
    "question": "특정 전화 회사는 a와 b의 두 가지 요금제를 제공합니다. 플랜 a에 따라 회사는 각 통화의 처음 4 분 동안 총 0.60 달러를 청구하고 그 이후에는 분당 0.06 달러를 청구합니다. 플랜 b에 따라 회사는 각 통화에 대해 분당 0.08 달러를 청구합니다. 회사가 플랜 a와 플랜 b에 따라 동일한 금액을 청구하는 통화 시간 (분)은 얼마입니까?\n"
  },
  "9690": {
    "question": "면 1cm, 6cm 및 8cm의 3 개의 단단한 입방체를 녹여 새로운 입방체를 만듭니다. 이렇게 형성된 입방체의 표면적을 찾으십시오.\n"
  },
  "9691": {
    "question": "남자는 구매하는 동안뿐만 아니라 판매하는 동안 속임수. 구매하는 동안 그는 자신이 지불하는 것보다 10 % 더 많이 받고, 판매하는 동안 그는 그가 주장하는 것보다 20 % 더 적게줍니다. 그가 주장 된 무게의 원가보다 12 % 낮은 가격에 팔면 이익 퍼센트를 찾으십시오.\n"
  },
  "9692": {
    "question": "최근의 정면 대결 선거에서 12,000 개의 부재자 발레가 캐스팅되었습니다. 부재자 발레의 1/2은 퇴장했고 나머지 부재 발레의 1/2은 후보 a에게 캐스팅되었습니다. b 후보가 얼마나 많은 부재자 투표를 받았습니까?\n"
  },
  "9694": {
    "question": "한 남자가 하류 45km, 상류 25km를 매번 5 시간 씩 헤엄 치는데, 잔잔한 물 속에서 남자의 속도는 얼마입니까?\n"
  },
  "9695": {
    "question": "길이가 90 미터이고 시속 45km로 이동하는 기차가 30 초 안에 건널 수있는 다리의 길이 (미터)는?\n"
  },
  "9696": {
    "question": "3 <x <6 <y <8이면 x와 y의 가능한 가장 큰 양의 정수 차이는 무엇입니까?\n"
  },
  "9697": {
    "question": "한 부부는 4 명의 자녀를 갖기로 결정합니다. 그들이 4 명의 자녀를 갖는 데 성공하고 각 자녀가 똑같이 소년 또는 소녀 일 가능성이 똑같다면 정확히 2 명의 소녀와 2 명의 소년을 가질 확률은 얼마입니까?\n"
  },
  "9698": {
    "question": "철수는 16 일만에 두 역 사이에 철도 선로를 놓을 수 있습니다. 영희는 12 일 안에 같은 일을 할 수 있습니다. 혜진이의 도움으로 그들은 4 일 만에 작업을 완료합니다. 혜진이가 혼자서 작업을 완료하는 데 며칠이 걸리나요?\n"
  },
  "9699": {
    "question": "두 사람은 같은 장소에서 시작하여 각각 시속 10km와 시속 12km의 속도로 걷기 시작했습니다. 같은 방향으로 걸어 가면 20km 떨어져있을 때까지 몇시에 걸릴까요?\n"
  },
  "9700": {
    "question": "게임 시간에 4 가지 유형의 플레이어가 지상에 왔습니까? 크리켓 16, 하키 12, 축구 18, 소프트볼 13. 지상에 몇 명의 플레이어가 있습니까?\n"
  },
  "9701": {
    "question": "69 명 중 41 명은 프랑스어를, 22 명은 독일어를 수강하고 있습니다. 프랑스어 또는 독일어를 수강하는 학생 중 9 명이 두 과정을 모두 수강하고 있습니다. 두 코스에 등록하지 않은 학생은 몇 명입니까?\n"
  },
  "9702": {
    "question": "호텔 p의 1 인실 요금은 호텔 r의 1 인실 요금보다 50 % 저렴하고 호텔 g의 1 인실 요금보다 20 % 저렴합니다. r 호텔의 1 인실 요금은 g 호텔의 1 인실 요금보다 몇 퍼센트 더 높습니까?\n"
  },
  "9703": {
    "question": "철수와 영희는 여행을 시작했습니다. 철수는 18kmph의 속도로 북쪽으로 이동하고 영희는 27kmph의 속도로 남쪽으로 이동합니다. 60 분 후 철수에서 영희까지 얼마나 멀어질까요?\n"
  },
  "9705": {
    "question": "톰은 전체 80 마일을 여행했습니다. 만약 그가 처음 30 마일을 일정한 속도로 시속 30 마일로하고 나머지 여정을 일정한 속도로 시속 50 마일로했다면 그의 평균 속도는 시속 마일로 얼마입니까?\n"
  },
  "9706": {
    "question": "7 학년 수업에는 24 명의 학생이 있습니다. 그들은 학교 뒷마당에 자작 나무와 장미를 심기로 결정했습니다. 각 소녀는 3 개의 장미를 심었고, 3 명의 소년은 1 개의 자작 나무를 심었습니다. 하루가 끝날 무렵 그들은 2424 개의 식물을 심었습니다. 얼마나 많은 자작 나무와 장미를 심었습니까?\n"
  },
  "9707": {
    "question": "주간 수당을받은 학생은 수당의 3/5를 아케이드에서 지출했습니다. 다음날 그는 남은 수당의 3 분의 1을 장난감 가게에서 썼고, 마지막으로 0.40 달러를 사탕 가게에서 썼다. 이 학생의 주간 수당은 얼마입니까?\n"
  },
  "9708": {
    "question": "숫자의 5/7 중 3/4이 같은 숫자의 4/7 중 2/3보다 26만큼 큽니다. 그 숫자의 절반은 무엇입니까?\n"
  },
  "9710": {
    "question": "a와 b가 p와 q와 다른 속도로 일정한 속도의 반대 방향으로 원형 경로를 달리는 경우. 처음에는 p에서 800m 떨어진 곳에서 만나고 두 번째로 p에서 700m 떨어진 곳에서 만났을 때 원형 경로의 길이는 얼마입니까?\n"
  },
  "9711": {
    "question": "투자로 얻은 연간 이자율은 작년에서 올해까지 10 % 증가했습니다. 올해 투자로 얻은 연이율이 11 %라면 작년 연이율은 얼마인가?\n"
  },
  "9713": {
    "question": "84kmph의 속도를 초당 미터로 표현합니까?\n"
  },
  "9715": {
    "question": "h. 씨 . f. 두 숫자의 42와 l의 다른 두 인수입니다. 씨 . 미디엄 . 12와 14입니다. 두 숫자 중 큰 숫자는 다음과 같습니다.\n"
  },
  "9716": {
    "question": "잭, 질, 샌디는 각각 하프 코트에서 바구니를 만들려고합니다. 그들의 개별 확률이 각각 1/6, 1/7, 1/8이라면, 3 개 모두가 바구니를 만들 확률은 얼마인가?\n"
  },
  "9717": {
    "question": "40의 75 %가 25의 4/5보다 큽니까?\n"
  },
  "9718": {
    "question": "숫자가 두 배가되고 5가 더해집니다. 결과가 고음이면 105가됩니다. 그 숫자는 무엇입니까?\n"
  },
  "9720": {
    "question": "12 x와 8 y의 평균이 200보다 크고 x가 y의 두 배라면 x의 최소 정수 값은 얼마입니까?\n"
  },
  "9721": {
    "question": "나는 책을 10 %의 이익에 팔았다. 150 달러에 더 팔았 더라면 15 %를 벌었을 것입니다. 원가를 찾으십니까?\n"
  },
  "9723": {
    "question": "24의 8 %와 40의 10 %를 추가합니다.\n"
  },
  "9724": {
    "question": "실수로 인증서에서 응시자는 자신의 키를 실제 키보다 20 % 더 높게 지정했습니다. 인터뷰 패널에서 그는 키가 5 피트 5 인치라고 밝혔습니다. 후보자가 자신의 신장에서 실제 신장까지 수정 한 %를 찾으십니까?\n"
  },
  "9725": {
    "question": "남자 2 명이나 여자 3 명이 12 일 안에 밭을 수확 할 수 있다면 남자 4 명과 여자 5 명은 수확하는 데 얼마나 걸립니까?\n"
  },
  "9726": {
    "question": "한 팩의 케이크 믹스를 두 개의 별도 베이킹 트레이에 붓기 전에 저어줍니다. 첫 번째 트레이는 믹스의 특정 양의 컵을 담을 수 있고 다른 트레이는 첫 번째 트레이보다 20 개의 컵을 적게 담을 수 있습니다. 부어 넣은 컵의 총 수가 500 개이면 두 번째 트레이에 몇 컵의 반죽을 넣을 수 있습니까?\n"
  },
  "9727": {
    "question": "철수, 영희, 명수는 각각 7 일, 14 일, 21 일 내에 작업을 수행 할 수 있습니다. 그들은 작업을 완료하고 $ 242를 받았습니다. 명수의 몫은 얼마입니까?\n"
  },
  "9728": {
    "question": "특정 아니오. 95로 나누면 나머지 25가 남습니다. 같은 경우 나머지는 무엇입니까? 15로 나눈다?\n"
  },
  "9729": {
    "question": "한 가게에있는 모든 것에 대해 20 %의 판매를하는 동안, 한 아이는 상점 관리자에게 14 개의 사탕의 할인 된 가격에 20 개의 사탕을 주도록 설득하는 데 성공했습니다. 상점은이 판매로 여전히 10 %의 수익을 올립니다. 각 캔디의 마크 업 비율은 얼마입니까?\n"
  },
  "9730": {
    "question": "a와 b는 14의 두 배수이고, q는 a와 b 사이의 연속 정수 집합입니다. q에 14의 14 배수가 포함되어 있다면 q에는 7의 배수가 몇 개 있습니까?\n"
  },
  "9731": {
    "question": "열차의 길이와 플랫폼의 길이는 동일합니다. 180k / hr의 속도로 기차가 1 분 안에 플랫폼을 건너면 기차의 길이 (미터 단위)는?\n"
  },
  "9732": {
    "question": "동일한 일정한 속도로 작동하는 8 대의 동일한 기계는 분당 총 240 개의 펜을 생산할 수 있습니다. 이 속도로 5 대의 기계가 5 분 동안 생산할 수있는 펜은 몇 개입니까?\n"
  },
  "9733": {
    "question": "두 양의 정수 제곱의 곱은 81입니다. 이 조건을 충족하는 양의 정수 쌍은 몇 개입니까?\n"
  },
  "9734": {
    "question": "2 세 이전에는 개 a의 나이는 개 b의 나이의 4 배 였고 4 년 후에는 개 a의 나이는 개 b의 나이의 3 배가됩니다. 이제 개 a의 나이와 개 b의 차이점은 무엇입니까?\n"
  },
  "9735": {
    "question": "단위 숫자가 짝수 인 500에서 1000 사이의 정수는 몇 개입니까?\n"
  },
  "9736": {
    "question": "남자는 1 년 동안 수입의 일정 부분을 저축하고 나머지 부분은 개인 경비로 사용합니다. 내년에 그의 수입은 50 % 증가하지만 저축은 100 % 증가합니다. 2 년 동안의 총 지출이 1 년 동안의 지출의 두 배라면, 첫해에 그의 소득 중 몇 %를 저축 했습니까?\n"
  },
  "9737": {
    "question": "24 개 품목의 원가는 x 품목의 판매 가격과 동일합니다. 이익이 20 %라면 x는 무엇입니까?\n"
  },
  "9738": {
    "question": "한 페이지의 줄 수를 110 개 늘리면 240 개가됩니다. 아니오의 증가 비율은 얼마입니까? 페이지의 줄 수?\n"
  },
  "9739": {
    "question": "용량이 200 갤런 인 빈 연료 탱크는 부분적으로 연료 a로 채워진 다음 연료 b로 용량이 채워졌습니다. 연료 a는 부피 기준으로 12 % 에탄올을 포함하고 연료 b는 부피 기준으로 16 % 에탄올을 포함합니다. 가득 찬 연료 탱크에 18 갤런의 에탄올이 들어있는 경우 몇 갤런의 연료 a가 추가 되었습니까?\n"
  },
  "9740": {
    "question": "전자 제품 할인점은 일반적으로 모든 상품을 권장 소매가에서 10 ~ 40 % 할인 된 가격으로 판매합니다. 특별 판매 기간 동안 할인 가격에서 추가로 5 %를 공제해야하는 경우, 할인 전 $ 500 비용이 드는 품목의 최저 가격은 얼마입니까?\n"
  },
  "9741": {
    "question": "3으로 나눌 수있는 100과 200 사이의 d 정수의 총 수는 얼마입니까?\n"
  },
  "9742": {
    "question": "10 명의 여성은 7 일 안에 작업을 완료 할 수 있으며 10 명의 어린이는 14 일이 소요됩니다. 5 명의 여성과 10 명의 어린이가 작업을 완료하는 데 며칠이 걸립니까?\n"
  },
  "9743": {
    "question": "소년 그룹의 평균 체중은 30kg입니다. 38kg의 소년이 그룹에 합류하면 그룹의 평균 체중이 1kg 증가합니다. 원래 그룹의 소년 수를 찾으십니까?\n"
  },
  "9744": {
    "question": "증가하는 수요를 따라 잡기 위해 공장의 생산량이 10 % 증가합니다. 홀리데이 러시를 처리하기 위해이 새로운 출력은 20 % 증가합니다. 원래 생산량을 복원하기 위해 이제 공장 생산량을 대략 몇 퍼센트 감소시켜야합니까?\n"
  },
  "9745": {
    "question": "마리아는 시장에서 첫 1 시간 동안 10kg의 사과를 팔았지만 두 번째 시간에는 2kg의 사과 만 판매했습니다. 평균적으로 그녀는 시장에서 2 시간 동안 몇 kg의 사과를 팔았습니까?\n"
  },
  "9746": {
    "question": "15 일 내에 작업을 완료 할 수 있습니다. b는 30 일 안에 할 수 있습니다. 그들은 6 일 동안 함께 일하다가 a가 사라집니다. 작업을 완료하는 데 며칠이 걸릴까요?\n"
  },
  "9747": {
    "question": "88로 정확히 나눌 수있는 가장 큰 5 자리 숫자를 찾으십니까?\n"
  },
  "9748": {
    "question": "클럽은 파운드당 $ 8.00 상당의 사탕 15 파운드와 파운드당 $ 5.00 상당의 사탕을 혼합하여 혼합물 비용을 파운드당 $ 6.00으로 낮추려고합니다. 파운드당 5.00 달러의 사탕을 몇 파운드 사용해야합니까?\n"
  },
  "9749": {
    "question": "300 + 5 × 8 =?\n"
  },
  "9750": {
    "question": "40kmph에서 훈련 된 x km와 20kmph에서 또 다른 2 x km. 전체 3 x km를 포괄하는 열차의 평균 속도를 찾으십시오.\n"
  },
  "9751": {
    "question": "a, b & c의 평균 무게는 70kg입니다. d가 그룹에 합류하면 그룹의 평균 체중은 70kg이됩니다. 체중이 d보다 3kg 더 많은 다른 사람 e가 a를 대체하면 avgof b, c, d & e는 68kg이됩니다. 의 무게는 얼마입니까?\n"
  },
  "9752": {
    "question": "존은 펜 30 개를 사서 돈을 지불했고, 그 중 20 개를 팔았을 때 완전히 회복되었습니다. 펜당 손익의 백분율은 얼마입니까?\n"
  },
  "9753": {
    "question": "1 / 0.025는 다음과 같습니다.\n"
  },
  "9754": {
    "question": "반경 4cm의 원주와 면적을 찾으십시오.\n"
  },
  "9755": {
    "question": "기차는 3 분에 18km의 거리를 다닙니다. 전보를 통과하는데 4 초가 걸리면 열차의 길이는?\n"
  },
  "9756": {
    "question": "상인은 품목을 20 % 할인 된 가격으로 판매하지만 여전히 비용의 25 %에 해당하는 총 이익을 얻습니다. 할인없이 판매 된 품목의 총 이익은 비용의 몇 퍼센트입니까?\n"
  },
  "9757": {
    "question": "평가 : | 4-8 (3-12) | -| 5-11 | =\n"
  },
  "9758": {
    "question": "시속 72km로 주행하는 길이 200m의 열차가 같은 방향으로 시속 36km로 주행하는 300m의 다른 열차를 건너는 데 얼마나 많은 시간이 소요됩니까?\n"
  },
  "9759": {
    "question": "기차는 12 분에 36km의 거리를 다닙니다. 전보를 통과하는데 7 초가 걸리면 열차의 길이는?\n"
  },
  "9761": {
    "question": "특정 자이로 스코프의 회전 속도는 특정 스톱워치가 시작된 순간부터 10 초마다 두 배로 증가했습니다. 1 분 반 후에 자이로 스코프가 초당 800 미터의 속도에 도달하면 스톱워치가 시작되었을 때의 속도 (초당 미터)는 얼마입니까?\n"
  },
  "9762": {
    "question": "i가 2에서 224까지의 짝수 정수의 합과 같고 k가 8에서 80까지의 짝수 정수의 합과 같으면 i-k의 값은 무엇입니까?\n"
  },
  "9763": {
    "question": "x의 25 %가 1500의 12 %보다 작은 15이면 x는?\n"
  },
  "9764": {
    "question": "평가 : 11 + sqrt (-4 + 6 × 4 ÷ 3) =. . . .\n"
  },
  "9767": {
    "question": "3 명의 여성이 2 일 안에 180m 길이의 천을 채색 할 수 있다면 5 명의 여성이 300m 길이의 천을 채색 할 수 있습니까?\n"
  },
  "9769": {
    "question": "1200m의 기차가 120 초 안에 나무를 가로지 릅니다. 700m 길이의 플랫폼을 지나는 데 시간이 얼마나 걸리나요?\n"
  },
  "9770": {
    "question": "원의 면적을 지름에 더한 다음 원주를이 합계에서 빼면 10이됩니다. 원의 반경은 얼마입니까?\n"
  },
  "9771": {
    "question": "직경 2m의 원형 우물을 깊이 8m까지 파 내었다. 파낸 땅의 부피는 얼마입니까?\n"
  },
  "9772": {
    "question": "한 사람이 5kmph로 상류로, 25kmph로 하류로 노를 저어 갈 수 있고, 그 다음 잔잔한 물 속에서 사람의 속도를 찾을 수 있습니까?\n"
  },
  "9773": {
    "question": "49 개의 홀수의 합은?\n"
  },
  "9774": {
    "question": "a는 시속 30km, 출발 후 30 시간에 걷고, b는 시속 40km에서 그 뒤를 쫓는다. 시작에서 얼마나 멀리 b가 a를 따라 잡습니까?\n"
  },
  "9775": {
    "question": "직사각형 필드의 한 변은 16m이고 대각선 중 하나는 18m입니다. 분야의 지역을 찾으십시오.\n"
  },
  "9776": {
    "question": "x와 y의 곱은 상수입니다. x 값이 20 % 증가하면 y 값은 몇 퍼센트 감소해야합니까?\n"
  },
  "9777": {
    "question": "남자 12 명이나 여자 20 명이 27 일 안에 일을 할 수 있다면, 남자 9 명과 여자 12 명이 함께 일할 수있는 날은 며칠입니까?\n"
  },
  "9778": {
    "question": "각 트럭이 70 개의 패키지와 총 490 개의 패키지를 운반하는 경우 몇 대의 트럭이 있습니까?\n"
  },
  "9779": {
    "question": "계산 42120 ÷? = 195\n"
  },
  "9780": {
    "question": "6 개의 관측치의 평균은 14입니다. 새 관측치가 포함되고 새 평균이 1만큼 감소합니다. 일곱 번째 관찰은?\n"
  },
  "9781": {
    "question": "(50 + 20/90) × 90의 값을 찾으십시오.\n"
  },
  "9782": {
    "question": "a와 b가 양의 실수이고 a ^ 3 + b ^ 3 = 20이면 a의 가능한 최대 값은 다음 사이입니다.\n"
  },
  "9783": {
    "question": "두 사람의 나이는 32 세가 다릅니다. 9 년 전, 장로의 나이가 어린 사람의 나 보다 5 배나 많았다면 장로의 현재 나이를 찾으십시오.\n"
  },
  "9784": {
    "question": "18m, 40m, 6m 50cm 길이를 정확히 측정하는 데 사용할 수있는 가능한 최대 길이는 얼마입니까?\n"
  },
  "9785": {
    "question": "2015 년 1 월 1 일부터 2017 년 1 월 1 일까지 건강 유지 조직에 등록한 사람들의 수는 5 % 증가했습니다. 2017 년 1 월 1 일 등록은 4 천 5 백만 명이었습니다. 2015 년 1 월 1 일에 건강 관리 기관에 등록 된 사람은 몇 백만 명에서 가장 가까운 백만 명입니까?\n"
  },
  "9786": {
    "question": "16 %를 42로 초과하는 숫자는 다음과 같습니다.\n"
  },
  "9787": {
    "question": "블루투스 장치를 조립할 때 공장에서는 두 종류의 모듈 중 하나를 사용합니다. 한 모듈은 10 달러이고 다른 하나는 더 저렴하며 2.5 달러입니다. 공장은 22 개 모듈의 62.50 달러 상당의 재고를 보유하고 있습니다. 더 저렴한 종류의 모듈은 몇 개입니까?\n"
  },
  "9788": {
    "question": "메리는 자신의 지역 식료품 점에서 분만을하고 시속 60 마일을 이동하는 구급차를 타고 병원으로 이송됩니다. 그녀의 남편은 30mph의 평균 속도로 구급차를 따라 운전합니다. 메리는 15 분 후에 병원에 도착합니다. Don이 가게에서 도착하는데 얼마나 걸리나요?\n"
  },
  "9789": {
    "question": "하나는 대각선의 7 배이고 다른 하나는 두 사각형의 둘레 사이의 비율은 얼마입니까?\n"
  },
  "9790": {
    "question": "square a의 면적은 65 평방 센티미터입니다. 사각형 b의 둘레는 16 센티미터입니다. 사각형 b가 사각형 a 내에 배치되고 임의의 점이 사각형 a 내에 선택되면 해당 점이 사각형 b 내에 없을 확률은 얼마입니까?\n"
  },
  "9791": {
    "question": "선거에서 후보자는 총 유효 투표의 80 %를 얻었습니다. 전체 투표의 15 %가 무효로 선언되고 총 투표 수가 560000 인 경우 후보자에게 찬성하여 투표 한 유효한 투표 수를 찾습니다.\n"
  },
  "9792": {
    "question": "직사각형 필드는 3면에 울타리를 쳐서 20 피트의면을 덮지 않아야합니다. 필드의 면적이 560 sq. 피트, 몇 피트의 울타리가 필요합니까?\n"
  },
  "9794": {
    "question": "4 매트 위브는 4 일 동안 4 매트를 엮을 수 있습니다. 같은 비율로 8 일 동안 8 조로 짠 매트는 몇 장입니까?\n"
  },
  "9795": {
    "question": "한 그룹에 속한 학생 36 명의 평균 연령은 14 세입니다. 교사의 나이가 포함되면 평균이 1 씩 증가합니다. 교사의 나이는 몇 년입니까?\n"
  },
  "9796": {
    "question": "동일한 길이의 두 열차가 동일한 방향으로 46km / hr 및 36km / hr로 평행선으로 운행되고 있습니다. 더 빠른 열차는 18 초 만에 더 느린 열차를 잡고 완전히 통과합니다. 각 열차의 길이 (미터 단위)는 얼마입니까?\n"
  },
  "9797": {
    "question": "숫자 272738과 232342를 n으로 나눌 때 2 자리 숫자는 각각 나머지 13과 17을 남깁니다. n의 자릿수 합계를 찾으십니까?\n"
  },
  "9799": {
    "question": "12 월을 제외한 특정 해의 매월 근로자는 동일한 월급을 받고 그 급여의 10 분의 1을 자선 단체에 기부했습니다. 12 월에 노동자는 평상시 월급의 n 배를 받고 수입의 4 분의 1을 자선 단체에 기부했다. 근로자의 자선 기부금이 전체 연도 동안 소득의 8 분의 1을 차지했다면 n의 값은 얼마입니까?\n"
  },
  "9800": {
    "question": "샤론의 주급이 16 % 증가하면 주당 348 달러를 벌 수 있습니다. 그 대신에 잘못하여 그녀의 주급이 20 % 인상된다면 주당 얼마를 벌겠습니까?\n"
  },
  "9801": {
    "question": "a 대 b의 비율이 11 대 3이고 b 대 c의 비율이 1 대 5 인 경우 a 대 c의 비율은 얼마입니까?\n"
  },
  "9802": {
    "question": "5로 나눌 수 있도록 2496 숫자에 더할 최소 숫자는 무엇입니까?\n"
  },
  "9803": {
    "question": "숫자의 1⁄5은 두 번째 숫자의 5⁄8과 같습니다. 첫 번째 숫자에 35를 더하면 두 번째 숫자의 4 배가됩니다. 두 번째 숫자의 값은 얼마입니까?\n"
  },
  "9804": {
    "question": "양의 정수 n을 5로 나누면 나머지는 1입니다. n을 7로 나누면 나머지는 3입니다. k + n이 75의 배수가되는 가장 작은 양의 정수 k는 무엇입니까?\n"
  },
  "9805": {
    "question": "130m 길이의 기차가 전주를 가로 지르는 시간은 언제입니까? 속도는 144km / hr입니까?\n"
  },
  "9806": {
    "question": "도널드 덕은 풀 다운 스트림 (풀 전류 도움 시간)을 정확히 40 초 안에, 업스트림 (풀 전류 대비)을 정확히 60 초 안에 수영 할 수 있습니다. 수영장의 길이는 2km입니다. 도널드 덕이 정지 수영장에서 한면의 거리를 얼마나 오래 커버 할 수 있는지 (전류 없음).\n"
  },
  "9807": {
    "question": "숫자는 11 % 증가한 다음 10 % 감소합니다. 이러한 작업 후 번호 :\n"
  },
  "9808": {
    "question": "비행기는 5 시간 동안 240kmph의 속도로 일정 거리를 주행합니다. 5/3 시간 내에 같은 거리를 주행하려면?의 속도로 이동해야합니다.\n"
  },
  "9809": {
    "question": "패트릭과 마이클의 나이는 3 : 5의 비율이고 마이클과 모니카의 나이는 3 : 4의 비율입니다. 나이의 합이 132 세라면 패트릭과 모니카의 나이 차이는?\n"
  },
  "9810": {
    "question": "두 개의 용기에는 5 : 2와 6 : 1의 비율로 동일한 수의 우유와 물이 들어 있습니다. 이제 두 혼합물이 완전히 혼합됩니다. 이렇게 얻은 새로운 혼합물에서 우유와 물의 비율을 찾으십니까?\n"
  },
  "9811": {
    "question": "아쇽은 6 개 과목에서 평균 80 점을 획득했다. 5 개 과목의 평균 점수가 74 점이라면 6 번째 과목에서 얼마나 많은 점수를 얻었습니까?\n"
  },
  "9812": {
    "question": "학교 학생 410 명 중 325 명이 축구를하고 175 명이 크리켓을 치고 50 명이 축구도 크리켓도하지 않는다. 얼마나 많은 학생들이 축구와 크리켓을 뛰나요?\n"
  },
  "9813": {
    "question": "숫자는 합계가 10 인 3 자리 숫자로 구성됩니다. 중간 자릿수는 다른 두 자릿수의 합과 같으며 그 자릿수가 반전되면 숫자가 99 씩 증가합니다. 번호는 다음과 같습니다.\n"
  },
  "9814": {
    "question": "투자자가 10 % p에 $ 5000을 투자하면 투자자가받는 금액. ㅏ . 2 년 동안 복리, 매년 복리가 이루어 집니까?\n"
  },
  "9815": {
    "question": "x 회사의 3,600 명의 직원 중 1/4은 사무직입니다. 사무직 직원을 1/4로 줄이면 나머지 직원의 총 수 중 몇 퍼센트가 사무직이 될까요?\n"
  },
  "9816": {
    "question": "특정 리그에는 12 개 팀이 있으며 각 팀은 서로 정확히 한 번씩 플레이합니다. 플레이 한 총 게임 수는 얼마입니까?\n"
  },
  "9817": {
    "question": "어렵고 까다로운 질문 : 통계. set x는 소수 {3, 11, 7, a, 17, 19}로 구성됩니다. 정수 y가 집합 x의 모든 요소의 곱을 나타내고 11 y가 짝수이면 집합 x의 범위는 얼마입니까?\n"
  },
  "9818": {
    "question": "한 쌍의 주사위를 동시에 던질 때 총 4 개 이상을 얻을 확률을 찾으십시오.\n"
  },
  "9819": {
    "question": "5로 나눌 수있는 100과 250 사이의 총 정수 수는 얼마입니까?\n"
  },
  "9820": {
    "question": "특정 가격에 상품을 판매하면 어떤 이익률을 얻을 수 있습니까? 그 가격의 4/5에 판매하면 20 %의 손실이 발생합니까?\n"
  },
  "9822": {
    "question": "x, y, z가 x (y + z) = 62, y (z + x) = 82, z (x + y) = 100이되는 양의 실수이면 xyz는\n"
  },
  "9823": {
    "question": "1992 년에 도시 x의 가족 중 30 %가 개인용 컴퓨터를 소유했습니다. 1999 년에 컴퓨터를 소유 한 도시 x의 가족 수는 1992 년보다 50 % 더 많았으며, 도시 x의 총 가족 수는 1994 년보다 1999 년에 5 % 더 많았습니다. 1999 년에 도시 x의 가족 중 몇 퍼센트가 개인용 컴퓨터를 소유 했습니까?\n"
  },
  "9824": {
    "question": "특정 제안에 대한 투표 중 70 개 이상이 반대보다 제안에 찬성했습니다. 제안에 반대하는 투표 수가 전체 투표의 40 %라면 총 투표 수는 얼마입니까? (각 투표는 제안에 찬성하거나 반대했습니다.)\n"
  },
  "9825": {
    "question": "남자는 4 일만에 일을 할 수 있지만 아들의 도움으로 3 일만에 할 수 있습니다. 아들은 몇시에 혼자 할 수 있습니까?\n"
  },
  "9826": {
    "question": "자전거 타는 밥은 마을 a에서 시작하여 서쪽 10 마일, 북쪽 5 마일, 동쪽 5 마일, 북쪽 15 마일을 타고 마을 b로 이동합니다. 마을 a와 마을 b는 얼마나 떨어져 있습니까? (지구의 곡률을 무시합니다.)\n"
  },
  "9828": {
    "question": "0.0002152 / 0.000205 x 12.05 =?\n"
  },
  "9829": {
    "question": "도시 x의 인구는 도시 y의 인구보다 8 배 많으며 인구는 도시 z의 인구보다 두 배 많습니다. 도시 x의 인구와 도시 z의 인구의 비율은 얼마입니까?\n"
  },
  "9830": {
    "question": "20m * 10m * 8m 웅덩이를 파는 경우 추출 된 토양의 양은?\n"
  },
  "9832": {
    "question": "버스의 좌측은 15 석, 우측은 3 석이 적습니다. 각 좌석은 3 명을 수용합니다. 또한 등받이는 모두 8 명이 앉을 수 있습니다. 버스에 몇 명이 앉을 수 있습니까?\n"
  },
  "9834": {
    "question": "컴퓨터 도매상은 10 대의 다른 컴퓨터를 판매하며 각각 가격이 다릅니다. 만약 도매상이 전시회에서 전시 할 3 대의 컴퓨터를 선택한다면, 가장 비싼 두 대의 컴퓨터가 전시를 위해 선택된 3 대의 컴퓨터가 될 확률은 얼마입니까?\n"
  },
  "9835": {
    "question": "팔각형 (8면 다각형)에는 몇 개의 내부 대각선이 있습니까?\n"
  },
  "9836": {
    "question": "목요일에 mabel은 90 개의 트랜잭션을 처리했습니다. anthony는 mabel보다 10 % 더 많은 트랜잭션을 처리했고, cal은 anthony가 처리 한 트랜잭션의 2/3를 처리했으며, jade는 cal보다 17 개의 트랜잭션을 더 많이 처리했습니다. jade는 얼마나 많은 거래를 처리 했습니까?\n"
  },
  "9837": {
    "question": "600 명의 학생 중 56 %는 사회학, 44 %는 수학, 40 %는 생물학을 연구합니다. 30 %의 학생이 수학과 사회학을 모두 공부한다면 생물학을 공부하지만 수학과 사회학을 공부하지 않는 학생의 최대 수는 몇 명입니까?\n"
  },
  "9838": {
    "question": "만약 농부가 그의 염소 15 마리를 팔면 그의 사료는 계획보다 4 일 더 지속될 것이지만 그가 염소 20 마리를 더 사면 그는 계획보다 3 일 일찍 사료가 바닥 날 것입니다. 염소를 팔거나 사지 않으면 농부는 정확히 일정을 잡을 것입니다. 농부는 얼마나 많은 염소를 가지고 있습니까?\n"
  },
  "9839": {
    "question": "15 명의 남자는 8 시간 동안 21 일이 걸립니다. 각각의 작업을 수행합니다. 3 시간 동안 며칠. 3 명의 여성이 남성 2 명만큼 일을한다면 21 명의 여성이 필요합니까?\n"
  },
  "9840": {
    "question": "자동차가 72km / h를 주행 할 때 타이어가 분당 400 회전으로 회전하면 타이어의 둘레는 얼마입니까?\n"
  },
  "9842": {
    "question": "학교의 남학생과 여학생의 합은 900 명입니다. 남학생의 수가 x이면 여학생의 수는 총 학생 수의 x %가됩니다. 소년의 수는?\n"
  },
  "9843": {
    "question": "두 자리 숫자의 절반이 1/4을 3으로 초과합니다. 숫자의 자릿수의 합은 얼마입니까?\n"
  },
  "9844": {
    "question": "한 학생이 숫자를 선택하고 2를 곱한 다음 결과에서 200을 빼고 110을 얻었습니다. 그가 선택한 번호는 무엇입니까?\n"
  },
  "9845": {
    "question": "일정한 속도로 함께 일하는 20 마리의 비버는 3 시간 안에 댐을 건설 할 수 있습니다. 같은 속도로 작동하는 12 마리의 비버가 같은 댐을 짓는데 몇 시간이 걸릴까요?\n"
  },
  "9846": {
    "question": "노동자의 6 개월 평균 지출은 90이었고 그는 빚을졌다. 다음 4 개월 동안 월별 지출을 60으로 줄임으로써 그는 부채를 갚았을뿐만 아니라 30도 절약했습니다. 그의 월 소득\n"
  },
  "9847": {
    "question": "비행기는 5 시간 동안 240kmph의 속도로 일정 거리를 주행합니다. 1 시간 내에 같은 거리를 이동하려면 다음 속도로 이동해야합니다.\n"
  },
  "9848": {
    "question": "직사각형의 길이는 너비의 3 배이고 둘레는 48m입니다. 직사각형의 면적을 찾으세요?\n"
  },
  "9851": {
    "question": "x ^ 2 + y ^ 2 = 15이고 xy = 3이면 (x − y) ^ 2 =\n"
  },
  "9852": {
    "question": "삼각형의 둘레는 48cm이고 삼각형의 반경은 2.5cm입니다. 삼각형의 면적은 얼마입니까?\n"
  },
  "9853": {
    "question": "h = {1, 7, 18, 20, 29, 33}이면 h에있는 숫자의 평균이 h에있는 숫자의 중앙값보다 얼마나 적습니까?\n"
  },
  "9855": {
    "question": "x는 y의 제곱으로 반비례합니다. x = 1에 대해 y = 2라고 가정합니다. y = 6에 대한 x의 값은?\n"
  },
  "9856": {
    "question": "2 개의 MBA 입학위원회는 6 명의 2 년차 MBA에서 무작위로 구성되며 각각 3 명의 위원으로 구성됩니다. jane이 albert와 같은위원회에있을 확률 r은 얼마입니까?\n"
  },
  "9857": {
    "question": "특정 리그에는 50 개 팀이 있고 각 팀은 총 4 번씩 다른 팀과 대결합니다. 시즌에 몇 게임을 플레이합니까?\n"
  },
  "9859": {
    "question": "360m 길이의 기차가 55km / hr의 속도로 달리고 있습니다. 그것은 길이 520m의 플랫폼을 건너?\n"
  },
  "9860": {
    "question": "5 x 1.6-2 x 1.4 / 1.3 =?\n"
  },
  "9861": {
    "question": "자동차의 속도는 첫 시간에 98km, 두 번째 시간에 70km입니다. 차의 평균 속도는 얼마입니까?\n"
  },
  "9862": {
    "question": "12 명의 남자가 하루에 8 시간 씩 일을하여 10 일 만에 작업을 완료합니다. 10 일만에 같은 작업을 완료하려면 하루에 12 시간 씩 일해야하는데 필요한 남자 수는?\n"
  },
  "9864": {
    "question": "heinz는 토마토 주스를 끓여서 토마토 퓨레를 생산합니다. 토마토 퓌레에는 물이 20 % 밖에없고 토마토 주스에는 물이 90 % 밖에 없습니다. 40 리터의 토마토 주스에서 몇 리터의 토마토 퓨레를 얻을 수 있습니까?\n"
  },
  "9865": {
    "question": "데이비드는 3 월 초부터 9 월 말까지 휴양지에서 일합니다. 지난 해 8 월에 그는 다른 달의 팁에서 월별 합계의 평균 (산술 평균)의 4 배를 기록했습니다. 8 월 동안 그의 총 팁은 그가 일한 모든 달 동안 그의 총 팁 중 몇 퍼센트였습니까?\n"
  },
  "9866": {
    "question": "330m 길이의 기차가 25kmph의 속도로 움직이고 있습니다. 그것은 시속 2km의 속도로 반대 방향에서 오는 사람을 건널 것입니다 :\n"
  },
  "9867": {
    "question": "평상시의 4/5 속도로 걷다 보면 평상시보다 15 분 늦게 사무실에 도착합니다. 그녀가 집과 사무실 사이의 거리를 커버하는 데 걸리는 일반적인 시간 (분)은 다음과 같습니다.\n"
  },
  "9868": {
    "question": "높이가 h 인 실린더는 물의 8/9입니다. 원통보다 반지름이 25 % 더 큰 빈 원통에 물을 모두 부으면 새 원통은 3/5 가득 차게됩니다. 새 실린더의 높이는 h의 몇 퍼센트입니까?\n"
  },
  "9869": {
    "question": "메리는 시속 40 마일의 일정한 속도로 서쪽으로 여행하는 동안 고속도로의 특정 주유소를 통과했습니다. 15 분 후, Paul은 시속 60 마일의 일정한 속도로 서쪽으로 여행하면서 같은 주유소를 통과했습니다. 두 운전자 모두 속도를 유지하고 둘 다 최소한 2 시간 동안 고속도로에 머물렀다면 폴이 주유소를 지나고 얼마 후에 메리를 따라 잡았습니까?\n"
  },
  "9870": {
    "question": "a는 15 일 안에 일을 할 수 있고 b는 30 일 안에 일을 할 수 있습니다. 4 일 동안 함께 작업하면 남은 작업의 비율은?\n"
  },
  "9871": {
    "question": "도시의 인구는 매년 9 % 씩 증가하지만 이주로 인해 매년 1 % 씩 감소합니다. 3 년 후 인구 증가율은 얼마입니까?\n"
  },
  "9872": {
    "question": "용량이 8000 리터 인 저수조의 크기는 외부 3.3m x 2.6m x 1.5m이며 벽 두께는 5cm입니다. 바닥의 ​​두께는 다음과 같습니다.\n"
  },
  "9873": {
    "question": "k가 3 ^ k가 18의 제수가되는 최대 양의 정수이면! 다음 k =\n"
  },
  "9874": {
    "question": "18888 – n이 11로 나눌 수 있고 0 <n <11이면 n은 무엇입니까?\n"
  },
  "9876": {
    "question": "각 판매에 대해 판매원은 총 판매 금액의 처음 $ 500의 20 %에 해당하는 수수료를 받고 $ 500을 초과하는 총 금액의 45 %를받습니다. 그녀의 판매액 중 하나의 총액이 $ 800이면 판매원의 수수료는 총 판매액의 대략 몇 퍼센트입니까?\n"
  },
  "9877": {
    "question": "한 상점 주인이 50mtr의 천을 판매하고 10mtr의 sp를 얻습니다. 이득 %를 찾으십시오?\n"
  },
  "9879": {
    "question": "숫자는 다른 숫자의 6 배보다 작은 4 입니다. 두 숫자의 합이 38이면 숫자는 무엇입니까?\n"
  },
  "9880": {
    "question": "길이 250m와 120m의 두 열차는 50m 떨어져 있습니다. 그들은 64kmph와 42kmph의 속도로 평행 한 트랙에서 서로를 향해 움직이기 시작합니다. 기차가 몇 시간 후에 만나게 될까요?\n"
  },
  "9883": {
    "question": "박테리아 배양의 개체수는 2 분마다 두 배가됩니다. 인구가 1,000에서 200,000 박테리아로 성장하는 데 대략 몇 분이 소요 될까요?\n"
  },
  "9884": {
    "question": "polly와 sandy로 얻은 마크는 비율이 3 : 5이고 sandy와 willy가 얻은 마크는 3 : 2의 비율입니다. polly와 willy가 얻은 마크의 비율은. . . ?\n"
  },
  "9885": {
    "question": "가장 작은 5 자리 숫자에서 가장 큰 3 자리 숫자를 빼면 나머지는\n"
  },
  "9887": {
    "question": "한 사람은 시속 26km로 하류로, 시속 10km로 상류로 노를 저을 수 있습니다. 물속에서 남자의 속도와 하천의 속도를 각각 찾으십니까?\n"
  },
  "9889": {
    "question": "반년 복리로 12 %의이자를 벌어들이는 계좌에 5,000 달러를 투자한다면, 1 년 후에 벌어 들인이자는 5,000 달러가 연간 8 %의이자로 투자되었을 때보 다 훨씬 더 커질 것입니다.\n"
  },
  "9890": {
    "question": "삼각형의 변의 비율은 5:12:13이고 둘레는 180m이고 면적은?\n"
  },
  "9891": {
    "question": "2 ^ 4, 2 ^ 3, 11 ^ 3이 1,452와 w의 곱의 인수 인 경우 w가 양의 정수인 경우 w의 가능한 가장 작은 값은 무엇입니까?\n"
  },
  "9892": {
    "question": "오름차순으로 -39를 포함한 80 개의 연속 정수의 합은 무엇입니까?\n"
  },
  "9894": {
    "question": "남자는 암탉과 소를 가지고 있습니다. 머리의 수가 46이고 발의 수가 136이면 암탉의 수는\n"
  },
  "9895": {
    "question": "13과 17로 나누면 나머지 3과 7이 남는 가장 작은 수를 찾으십시오.\n"
  },
  "9896": {
    "question": "a의 속도는 b의 20/13 배입니다. 만약 a와 b가 경주를한다면, a가 b가 경주 길이의 25 %만큼 a를 이길 수 있도록 b를 먼저 주어야 하는가?\n"
  },
  "9897": {
    "question": "다음과 같이 상수 k를 찾으십시오.-x 2-(k + 11) x-8 =-(x-2) (x-4)\n"
  },
  "9898": {
    "question": "20”x 20” 케이크에서 자를 수있는 10”x 10”크기의 생일 케이크 조각의 최대 개수는 얼마입니까?\n"
  },
  "9899": {
    "question": "삼각형의 변이 65cm, 60cm, 25cm이면 면적은 얼마입니까?\n"
  },
  "9900": {
    "question": "시속 15km의 속도로 걷는 사람이 30 분 만에 다리를 건넌다. 다리의 길이는?\n"
  },
  "9901": {
    "question": "도시의 인구는 매년 7 % 씩 증가하지만 이주로 인해 매년 1 % 씩 감소합니다. 3 년 후 인구 증가율은 얼마입니까?\n"
  },
  "9902": {
    "question": "식당에서 안경은 두 개의 다른 크기의 상자에 보관됩니다. 한 상자에는 12 잔이 들어 있고 다른 상자에는 16 잔이 들어 있습니다. 상자 당 평균 잔 수가 15 개이고 더 큰 상자가 16 개 더있는 경우 레스토랑에있는 총 잔 개수는 얼마입니까? (모든 상자가 가득 차 있다고 가정합니다.)\n"
  },
  "9903": {
    "question": "공장에는 세 가지 유형의 기계가 있으며 각 기계는 일정한 속도로 작동합니다. 7 대의 기계와 11 대의 기계 b가 시간당 360 개의 위젯을 생산할 수 있고, 8 대의 기계와 22 대의 기계 c가 시간당 600 개의 위젯을 생산할 수 있다면, 하나의 기계 a, 하나의 기계 b, 하나의 기계 c가 하나에 생산할 수있는 위젯 수 하루 8 시간?\n"
  },
  "9904": {
    "question": "한 페이지의 줄 수를 60 개 늘리면 240이됩니다. 아니오의 증가 비율은 얼마입니까? 페이지의 줄 수?\n"
  },
  "9905": {
    "question": "(2 ^ 14) (25 ^ s) = 5 (10 ^ m) 에서 m의 값은 얼마입니까?\n"
  },
  "9906": {
    "question": "12 개의 오렌지를 담은 상자에서 1/3이 나빠졌습니다. 상자에서 오렌지 3 개를 무작위로 꺼냈다면, 줍은 오렌지 3 개 중 적어도 1 개가 좋은 확률은 얼마입니까?\n"
  },
  "9907": {
    "question": "화물 열차는 시속 72km의 속도로 운행되며 26 초 만에 220m 길이의 플랫폼을 가로지 릅니다. 화물 열차의 길이는 얼마입니까?\n"
  },
  "9908": {
    "question": "a와 b는 부분적으로 채워진 두 개의 물통입니다. 만약 5 리터가 a에서 b로 옮겨 진다면 a는 b에있는 물 양의 1/3을 포함 할 것입니다. 또는 3 리터가 b에서 a로 옮겨지면 b는 a에있는 물 양의 절반을 포함합니다. 버킷 a에는 몇 리터의 물이 들어 있습니까?\n"
  },
  "9909": {
    "question": "두 종류의 보드카가 1 : 2와 2 : 1의 비율로 혼합되어 각각 10 %와 35 %의 수익을 내며 판매됩니다. 보드카가 동일한 비율로 혼합되고 개별 수익률이 각각 4/3 및 5/3 배 증가하면 혼합물은 다음과 같은 수익을 가져옵니다.\n"
  },
  "9910": {
    "question": "60 명의 어린이 중 30 명은 행복하고 10 명은 슬프고 20 명은 행복하지도 슬프지도 않습니다. 18 명의 남자와 42 명의 여자가있다. 6 명의 행복한 남자와 4 명의 슬픈 여자가 있다면 얼마나 많은 남자가 행복하지도 슬프지도 않습니까?\n"
  },
  "9911": {
    "question": "-26 <k <24가 되는 모든 정수 k의 합\n"
  },
  "9912": {
    "question": "평가 75 /. 05\n"
  },
  "9914": {
    "question": "225 미터 길이의 야드, 26 그루의 나무가 같은 거리에 밭이 쳐져 있으며 야드의 양쪽 끝에 한 그루의 나무가 있습니다. 연속 된 두 나무 사이의 거리는 얼마입니까\n"
  },
  "9915": {
    "question": "자동차 a는 시속 60km의 속도로 달리고 8 시간 만에 목적지에 도착합니다. 자동차 b는 70km / h의 속도로 운행하며 4 시간 만에 목적지에 도달합니다. 자동차 a와 자동차 b가 차지하는 거리의 비율은 얼마입니까?\n"
  },
  "9916": {
    "question": "물체가 초당 5 피트로 이동하면 한 시간에 몇 피트 정도 이동합니까?\n"
  },
  "9917": {
    "question": "집의 아내가 물건을 살 때 4 달러를 절약했습니다. 그녀가 그 품목에 29 달러를 썼다면, 그녀는 거래에서 대략 얼마를 절약 했습니까?\n"
  },
  "9918": {
    "question": "어렵고 까다로운 질문 : 지수. 2 ^ (3 x + 2) * 3 ^ (2 y-3) = 32 ^ x * 9 ^ y이면 x + y =\n"
  },
  "9919": {
    "question": "(147 ^ 25) ^ 49의 단위 자리수는 얼마입니까?\n"
  },
  "9920": {
    "question": "3 년 동안의 특정 금액에 대한 단리 (연 8 %)는 2 년 동안 $ 4000의 복리이자 (연 10 %)의 절반입니다. 단리에 대한 합계는 다음과 같습니다.\n"
  },
  "9921": {
    "question": "한 시간 만에 보트는 하천을 따라 11km, 하천에서 3km를 이동합니다. 잔잔한 물에서 보트의 속도 (km / hr) :\n"
  },
  "9922": {
    "question": "a + b = − 6이고 a = 10 / b이면 a ^ 2 + b ^ 2의 값은 얼마입니까?\n"
  },
  "9923": {
    "question": "프로 농구 선수가 작년부터 올해까지 기본급이 10 % 인상되는 계약을 맺었다. 계약에는 또한 최대 $ 10000의 성능 보너스에 대한 조항이 있습니다. 그가 최대 성과 보너스를받을 경우, 그의 새로운 실질 급여는 성과 보너스를받지 못한 작년의 총 급여보다 10.5 % 인상 될 것입니다. 그가 전체 성과 보너스를 받았다고 가정하면 그의 새 급여는 얼마입니까?\n"
  },
  "9924": {
    "question": "72km / h의 속도로 110m 길이의 기차가 175m 길이의 다리를 건너는 데 얼마나 걸립니까?\n"
  },
  "9925": {
    "question": "69696 m 2를 포함하는 정사각형 필드를 15 번 돌기 위해 필요한 와이어 길이를 찾으십시오.\n"
  },
  "9926": {
    "question": "5 n + 2> 17 및 7 n-5 <44; n은 어떤 숫자 사이에 있어야합니까?\n"
  },
  "9928": {
    "question": "큰 상자에는 15 개의 작은 상자가 있고 각 작은 상자에는 20 개의 초콜릿 바가 들어 있습니다. 큰 상자에 초콜릿 바가 몇 개나 있습니까?\n"
  },
  "9929": {
    "question": "흐름의 흐름은 4kmph의 속도로 실행됩니다. 보트가 10km를 갔다가 2 시간 만에 출발 지점으로 돌아온 다음 물 속에서 보트의 속도를 찾으십니까?\n"
  },
  "9930": {
    "question": "길이 170m, 시속 45km로 운행하는 열차가 30 초만에 건널 수있는 다리의 길이는?\n"
  },
  "9931": {
    "question": "소매점에서 비디오 레코더의 가격은 도매 가격 인 200 달러보다 20 % 높았습니다. 상점 직원이 리코더를 구입하기 위해 소매가에 직원 할인 5 %를 적용했다면 직원은 리코더에 대해 얼마를 지불 했습니까?\n"
  },
  "9932": {
    "question": "a # b = ab – b + b ^ 2 이면 3 # 6 =\n"
  },
  "9934": {
    "question": "w가 3의 배수 또는 2의 배수 또는 둘 다의 배수 인 29와 99 사이의 모든 정수 집합 인 경우 w는 몇 개의 숫자를 포함합니까?\n"
  },
  "9935": {
    "question": "특정 시험의 경우 86 점은 평균보다 7 표준 편차 였고 90 점은 평균보다 3 표준 편차였습니다. 시험의 평균 점수는 얼마입니까?\n"
  },
  "9936": {
    "question": "정사각형의 면적은 49 cm * 27 cm 크기의 직사각형 면적의 3 배와 같습니다. 정사각형의 둘레는 얼마입니까?\n"
  },
  "9937": {
    "question": "한 부서에서 한 학생은 36 대신 잘못하여 72를 제수로 사용했습니다. 그의 대답은 24였다. 정답은-\n"
  },
  "9938": {
    "question": "한 과학자는 특정 연구에 관련된 각 테스트 대상을 식별하기 위해 고유 한 2 색 코드를 사용했습니다. 과학자가 5 가지 색상 중에서 선택하면 6 명을 제외한 모든 피험자를 식별 할 수있는 충분한 색상 코드가 생성된다는 사실을 발견했다면 연구에 참여한 피험자는 몇 명입니까? (코드의 색상 순서는 중요하지 않다고 가정합니다.)\n"
  },
  "9939": {
    "question": "1980 년 시립 대학 등록은 1990 년 등록의 85 / 3 %였습니다. 1980 년부터 1990 년까지 대학 등록률이 얼마나 증가 했습니까?\n"
  },
  "9940": {
    "question": "선거에서 두 명의 후보가있었습니다. 우승자 후보는 54 %의 득표를 받았고 288 표로 선거에서 승리했습니다. 우승 한 후보에게 주어진 투표 수를 찾으십니까?\n"
  },
  "9942": {
    "question": "lisa와 robert는 수학 여행에서 같은 수의 사진을 찍었습니다. lisa는 claire보다 3 배 많은 사진을 찍었고 robert는 claire보다 10 장 더 많은 사진을 찍었습니다. 클레어가 찍은 사진은 몇 장입니까?\n"
  },
  "9943": {
    "question": "449와 901 사이에는 45의 배수가 몇 배입니까?\n"
  },
  "9944": {
    "question": "19 명의 체스 선수가 토너먼트에 참가합니다. 모든 플레이어는 각 상대와 두 번 플레이합니다. 얼마나 많은 게임을 할 수 있습니까?\n"
  },
  "9946": {
    "question": "10 년 후, a는 b가 10 년 전보다 두 배가 될 것입니다. a가 이제 b보다 8 세 더 많다면 b의 현재 나이는\n"
  },
  "9947": {
    "question": "주사위를 두 번 굴립니다. 합계가 12가 될 확률은 얼마입니까?\n"
  },
  "9948": {
    "question": "한 사람은 시속 14km의 속도로 하천과 4km / h의 속도로 하천에 보트를 젓을 수 있습니다. 남자의 비율은?\n"
  },
  "9949": {
    "question": "비용은 공식 tb ^ 4로 표현됩니다. b가 두 배라면 새로운 비용은 원래 비용의 몇 퍼센트 t입니까?\n"
  },
  "9950": {
    "question": "특정 계란 가공 공장에서는 모든 계란을 검사해야하며 가공을 위해 승인되거나 거부됩니다. 처리를 위해 받아 들여진 96 개의 계란마다 4 개의 계란이 거부됩니다. 특정 날에 12 개의 추가 계란이 접수되었지만 검사 된 계란의 전체 수는 동일하게 유지되면 접수 된 계란과 거부 된 계란의 비율은 99 : 1이됩니다. 식물은 하루에 몇 개의 계란을 처리합니까?\n"
  },
  "9951": {
    "question": "캘리포니아 씰 비치에있는 그녀의 가족을 방문하기위한 연례 여행에서 traci는 전체 거리의 1/2을 여행 한 후 휴식을 취하고 첫 번째 정류장과 목적지 사이의 남은 거리의 1/4을 여행 한 후에 다시 휴식을 취했습니다. 그녀는 남은 400 마일을 운전하여 목적지에 안전하게 도착했습니다. traci의 시작 지점에서 봉인 해변까지 총 거리 (마일)는 얼마입니까?\n"
  },
  "9952": {
    "question": "특정 국가는 작년에 총 연간 지출액이 $ 1.2 x 10 ^ 11이었습니다. 만약 그 나라의 인구가 작년에 2 억 4 천만 이었다면 1 인당 지출은 얼마입니까?\n"
  },
  "9953": {
    "question": "두 명의 학생이 시험에 나타 났습니다. 그들 중 하나는 다른 것보다 9 마르크를 더 많이 확보했고 그의 점수는 그들의 점수 합계의 56 %였다. 그들에 의해 획득 된 마크는 다음과 같습니다.\n"
  },
  "9954": {
    "question": "Aaron은 집에서 시속 4 마일의 속도로 조깅 한 다음 같은 경로를 따라 시속 8 마일의 속도로 집으로 돌아갑니다. 집에서 몇 마일을 걸어서 아론이 조깅하고 걷는 데 총 3 시간을 보낼 수 있습니까?\n"
  },
  "9955": {
    "question": "x가 1부터 8까지의 양의 정수의 곱이고 i, k, m, p가 x = 2 ^ i ∗ 3 ^ k ∗ 5 ^ m ∗ 7 ^ p가되는 양의 정수이면 나는 + k + m + p =\n"
  },
  "9956": {
    "question": "직각 삼각형 abc에서 ac는 빗변입니다. ac가 10이고 ab + bc = 20이면 삼각형 abc의 면적은 얼마입니까?\n"
  },
  "9957": {
    "question": "직사각형 필드의 각면이 40 % 감소했습니다. 필드의 면적이 얼마나 줄어 들었습니까?\n"
  },
  "9958": {
    "question": "10 개 숫자의 평균은 14로 계산됩니다. 나중에 평균을 계산할 때 36이라는 숫자가 26으로 잘못 읽 혔다는 사실이 나중에 발견되었습니다. 정확한 평균은?\n"
  },
  "9959": {
    "question": "6 학년에는 두 그룹의 학생이 있습니다. 그룹 a에 20 명의 학생이 있고 그룹 b에 80 명의 학생이 있습니다. 특정 날에 a 그룹 학생의 20 %가 숙제를 잊어 버리고 b 그룹 학생의 15 %가 숙제를 잊어 버린 경우 6 학년 학생 중 몇 퍼센트가 숙제를 잊었습니까?\n"
  },
  "9960": {
    "question": "6 개 수량의 평균은 8 개입니다. 그들 중 4 개의 평균은 5입니다. 평균은 무엇입니까? 나머지 2 개의 숫자 중?\n"
  },
  "9963": {
    "question": "2003 년 한 회사는 한 달에 평균 4,000 개의 제품을 생산했습니다. 2003 년부터 2007 년까지의 기간 동안 월 평균을 2003 년 평균보다 150 % 높이기 위해 회사가 2004 년부터 2007 년까지 생산해야하는 제품은 몇 개입니까?\n"
  },
  "9964": {
    "question": "성인반의 평균 연령은 40 세입니다. 평균 연령이 32 세인 12 명의 신입생이 수업에 참여합니다. 따라서 평균 4 년 감소. 수업의 원래 강점은 무엇입니까?\n"
  },
  "9965": {
    "question": "x 축에서 점 p까지의 거리는 y 축에서 점 p까지의 거리의 절반입니다. p의 좌표가 (x, -5)이면 y 축에서 p는 몇 단위입니까?\n"
  },
  "9966": {
    "question": "두 숫자는 세 번째 숫자보다 각각 20 %와 60 % 더 많습니다. 두 번째 중 첫 번째 비율은?\n"
  },
  "9967": {
    "question": "우리는 가게에서 총 90 권의 책을 샀다. 수학 책은 4 달러이고 역사 책은 5 달러입니다. 총 가격은 397 달러였습니다. 수학 책을 몇 권 샀어요?\n"
  },
  "9969": {
    "question": "특정위원회 회의에는 부교수와 조교수 만 참석합니다. 각 부교수는 연필 2 개와 차트 1 개를 회의에 가져 왔고, 각 조교수는 연필 1 개와 차트 2 개를 가져 왔습니다. 총 7 장의 연필과 11 장의 차트를 회의에 가져왔다면 몇 명이 참석합니까?\n"
  },
  "9970": {
    "question": "12.5 % 증가한 숫자 값과 25 % 감소한 원래 숫자 값의 차이는 30입니다. 원래 숫자 r은 무엇입니까?\n"
  },
  "9971": {
    "question": "한 반에서 35 명의 평균 키는 182cm로 계산되었습니다. 나중에 교실에서 한 소년의 키가 166cm로 잘못 쓰여졌지만 실제 키는 106cm라는 것을 발견했습니다. 반에서 남학생의 실제 평균 키를 찾으십시오 (소수점 둘째 자리로 반올림하십시오). ?\n"
  },
  "9972": {
    "question": "a와 b의 급여는 모두 3000 달러입니다. a는 급여의 95 %를 지출하고 b는 급여의 85 %를 지출합니다. 만약 지금 그들의 저축액이 같다면 급여는 얼마입니까?\n"
  },
  "9973": {
    "question": "숫자가 제곱에서 빼면 272를 얻습니다. 번호를 찾으십니까?\n"
  },
  "9974": {
    "question": "120m 길이의 기차가 20 초에 220m 길이의 플랫폼을 횡단합니다. 기차의 속도를 찾으십니까?\n"
  },
  "9975": {
    "question": "모든 양의 정수 m 및 v에 대해 식 m θ v는 m을 v로 나눈 나머지를 나타냅니다. ((88 θ 33) θ 17)-(90 θ (33 θ 17))의 값은 얼마입니까?\n"
  },
  "9976": {
    "question": "솔로몬이 4 명의 친구 a, b, c, d 사이에 1/4 : 1/6 : 1/10 : 1/9의 비율로 장난감을 분배한다면, 솔로몬이 가져야 할 총 장난감 수를 찾으세요?\n"
  },
  "9979": {
    "question": "13 % 주식은 8 %를 산출합니다. 주식의 시장 가치는 다음과 같습니다.\n"
  },
  "9980": {
    "question": "용기에서 6 리터의 우유를 꺼내 물로 교체했습니다. 다시 6 리터의 혼합물을 꺼내 물로 교체했습니다. 따라서이 두 작업 후 용기의 우유와 물의 양은 9:16입니다. 혼합물의 양은 다음과 같습니다.\n"
  },
  "9981": {
    "question": "기차가 뉴욕에서 시카고까지 약 480 마일의 거리를 평균 시속 60 마일의 속도로 이동하고 시카고 시간 저녁 5시에 시카고에 도착합니다. 기차가 시카고로 출발 했습니까? (참고 : 시카고 시간은 뉴욕 시간보다 1 시간 빠릅니다.)\n"
  },
  "9982": {
    "question": "지하철 열차의 속도는 0 ≤ s ≤ 7 인 모든 상황에서 방정식 z = s ^ 2 + 2 s로 표시됩니다. 여기서 z는 시속 킬로미터 단위의 속도이고 s는 순간부터의 시간 (초)입니다. 기차가 움직이기 시작합니다. 시간당 킬로미터 단위로 표시되는 지하철 열차는 2 초 후 이동하는 것보다 7 초 후 이동하는 속도가 얼마나 빠릅니까?\n"
  },
  "9983": {
    "question": "마름모의 대각선은 11cm와 16cm입니다. 그 지역을 찾으십니까?\n"
  },
  "9984": {
    "question": "1950 년에 리처드는 로버트보다 4 배나 나이가 많았습니다. 1955 년에 리처드는 로버트보다 세 배나 더 나이가 많았습니다. 리처드가 로버트보다 1.6 배 더 나이가 많았던 해는?\n"
  },
  "9985": {
    "question": "방의 길이는 8 미터 16 센티미터이고 너비는 4 미터 32 센티미터입니다. 방의 전체 바닥을 덮는 데 필요한 동일한 크기의 사각형 타일의 최소 개수를 찾습니다.\n"
  },
  "9986": {
    "question": "CEO와 CFO를 포함한 8 명의 임원이 5 명으로 구성된 소규모 팀을 구성해야합니다. 그러나 CEO와 CFO가 모두 팀에 배정되는 것은 아닙니다. 이 제약 조건에서 팀을 구성하는 방법은 몇 가지입니까?\n"
  },
  "9987": {
    "question": "빅터는 시험에서 92 % 점수를 얻습니다. 이것들이 460 점이라면 최대 점수를 찾으십시오.\n"
  },
  "9988": {
    "question": "Max는 자전거를 살 계획을 세웠고, 영업 사원은 그에게 이번 달 안에 살 것을 충고했습니다. 만약 그가 다음 달에 구매한다면 주세가 그것의 비용보다 10 % 인상 될 것이고 82500이 될 것입니다. 이번 달 자전거 판매 가격은 얼마입니까?\n"
  },
  "9989": {
    "question": "한 소년이 집에서 3km / hr의 속도로 학교에 갔다가 2km / hr의 속도로 돌아옵니다. 그가 오는데 5 시간이 걸린다면. 그의 집과 학교 사이의 거리는?\n"
  },
  "9990": {
    "question": "변이 7 센티미터, 10 센티미터, 15 센티미터 인 삼각형의 둘레를 찾으세요.\n"
  },
  "9991": {
    "question": "500m 경주에서 ravi는 5 초 또는 100m만큼 ramesh를 이깁니다. 그들은 다른 경주를하기로 결정하고 이번에 ravi는 ramesh에게 200m의 헤드 타트를줍니다. ravi의 속도가 이전 속도의 두 배이고 ramesh의 속도가 이전 속도의 1.5 배인 경우 우승 포스트가 동시에 완료되도록 시작 지점에서 얼마나 떨어져야합니까?\n"
  },
  "9992": {
    "question": "한 상점 주인은 유형 a 제품의 평균 가격이 내년에 25 % 인상되고 유형 b 제품의 가격이 내년에 10 % 인상 될 것으로 예상합니다. 올해 A 형 제품에 대해 지불 한 총 금액은 4500 달러 였고 B 형 제품에 대해 지불 한 총 가격은 8300 달러였습니다. 점주의 추정에 따르면 내년에 구매 한 제품 수가 올해와 동일하다고 가정하면 내년에 두 제품에 얼마를 지출 할 것인가?\n"
  },
  "9993": {
    "question": "두 개의 이등변 삼각형은 동일한 수직 각도를 가지며 면적은 25:49 비율입니다. 해당 높이의 비율을 찾으십시오.\n"
  },
  "9995": {
    "question": "특정 유선 서비스의 기자 중 정확히 30 %가 x 국가의 지역 정치를 다루고 있습니다. 유선 서비스를 위해 정치를 취재하는 기자의 25 %가 x 국가의 지역 정치를 취재하지 않는다면, 유선 서비스를 위해 취재 한 기자 중 몇 퍼센트가 정치를 취재하지 않습니까?\n"
  },
  "9996": {
    "question": "양의 정수 y는 양의 정수 x 50 %의 50 %이고 x의 y %는 16과 같습니다. x의 값은 얼마입니까?\n"
  },
  "9997": {
    "question": "정차를 제외하고 열차의 속도는 시속 48km이고 정차를 포함하면 시속 36km입니다. 기차가 시간당 몇 분 멈춥니까?\n"
  },
  "9998": {
    "question": "직사각형의 길이와 너비의 차이는 26m입니다. 둘레가 208m이면 면적과 둘레의 비율은? ? 우리는 : (l-b) = 26 및 2 (l + b) = 208 또는 (l + b) = 104?\n"
  },
  "9999": {
    "question": "모두가 방에있는 다른 사람들과 악수를합니다. 총 핸드 셰이크 수는 105 개입니다. 인원수 =?\n"
  }
}
