{
    "4": {
        "question": "120은 50의 몇 퍼센트입니까?\n"
    },
    "5": {
        "question": "교실에는 10 명의 소녀와 20 명의 소년이 있습니다. 소녀와 소년의 비율은 얼마입니까?\n"
    },
    "8": {
        "question": "6 명의 근로자가 8 일 내에 작업을 완료해야합니다. 3 일 후에 4 명의 노동자가 그들과 합류했습니다. 같은 일을 끝내려면 며칠이 필요합니까?\n"
    },
    "9": {
        "question": "J는 P보다 25 % 작으며 T보다 20 % 작습니다. T는 P보다 Q % 작습니다. Q의 값은?\n"
    },
    "10": {
        "question": "남준이에게 숫자의 4/5를 찾도록 요청 받았습니다. 그러나 남준이는 그 숫자를 4/5로 나눈 결과 정답보다 36 개 큰 숫자를 얻었습니다. 정확하게 계산한 경우의 숫자는 무엇인가요?\n"
    },
    "15": {
        "question": "15 m x 18 m 크기의 직사각형 바닥은 각각 3 m x 3 m 크기의 카펫 사각형으로 덮여 있어야합니다. 카펫 사각형이 개당 12 원인 경우 바닥을 덮는 데 필요한 카펫 사각형 수의 총 비용은 얼마입니까?\n"
    },
    "16": {
        "question": "용량이 2 리터인 용기에는 30 %의 알코올이 들어 있고 6 리터 용량의 다른 용기에는 40 %의 알코올이 들어 있습니다. 8 리터의 총 액체를 10 리터 용량의 용기에 부어 용기의 나머지 부분을 물로 채웠습니다. 혼합물의 새로운 농도는 얼마입니까?\n"
    },
    "18": {
        "question": "1970 년 미국에는 8,902 명의 여성 증권 중개인이있었습니다. 1978 년에 여성 증권 중개인의 수는 18,947 명으로 증가했습니다. 증가율은 대략 얼마입니까?\n"
    },
    "19": {
        "question": "11 또는 35로 나눌 수없는 1에서 1100 (포함)까지의 정수의 수는 얼마입니까?\n"
    },
    "21": {
        "question": "정국이는 5 미터 나무 가지를 찾아서 3 분의 1과 5 분의 1로 표시합니다. 그런 다음 모든 표시를 따라 가지를 부수고 길이별로 각각 1 개의 조각을 제거합니다. 얼마만큼의 나무 가지가 남아 있습니까?\n"
    },
    "22": {
        "question": "윤기는 총 8.25 원에 크기가 다른 화분 6 개 세트를 구입했습니다. 화분을 크기 순으로 나열했을 때, 화분의 가격은 그 전 화분의 가격보다 0.1 배 더 비쌉니다. 가장 큰 화분의 비용은 얼마입니까?\n"
    },
    "23": {
        "question": "숫자에서 A와 B는 각각 십의 자리 숫자와 일의 자리 숫자를 나타냅니다. AB를 45로 나눌 수 있다면 B x A의 가 될 수 있는 값 중 최대 값은 얼마입니까?\n"
    },
    "28": {
        "question": "263, 935, 1383을 나누었을 때 나머지가 7인 가장 큰 수는 무엇입니까?\n"
    },
    "30": {
        "question": "4로 나눌 수 있는 6과 38 사이의 모든 숫자의 평균을 찾으십시오.\n"
    },
    "35": {
        "question": "남자는 닭과 소를 가지고 있습니다. 머리의 수가 50 개이고 발의 수가 144 개이면 닭의 수는?\n"
    },
    "39": {
        "question": "가족 중 13 명은 채식 만하고 7 명은 비 채식 만합니다. 8 명은 채식과 비 채식을 모두 먹습니다. 가족 중 몇 명이 채식을합니까?\n"
    },
    "42": {
        "question": "큰 용기에는 물이 40 % 채워져 있습니다. 14 리터의 물을 추가하면 용기가 3/4이 물로 차게 됩니다. 큰 용기의 용량은 얼마입니까?\n"
    },
    "55": {
        "question": "(가) 공장의 직원 17,210 명 중 2/7은 숙련공입니다. 숙련공의 절반이 해고되면 나머지 직원 중 몇 퍼센트가 숙련공인가요?\n"
    },
    "59": {
        "question": "5 명의 여성이 이틀 만에 일을 할 수 있습니다. 10 명의 남자가 5 일 안에 같은 작업을 완료 할 수 있습니다. 남자와 여자의 능력의 비율은 얼마입니까?\n"
    },
    "61": {
        "question": "(가)에서 15 명의 평균 연령은 15 세입니다. 이 중 5 명은 평균 14 세, 나머지 9 명은 16 세이다. 15 번째 사람의 나이는?\n"
    },
    "65": {
        "question": "X의 25 %가 Y의 40 %와 같으면 X와 Y 사이의 비율을 계산하십시오.\n"
    },
    "69": {
        "question": "30 명의 남자가 40 일 안에 일을 할 수 있습니다. 12 명의 남자가 퇴근한 후 일이 40일 만에 완료될 때, 12 명의 남자들은 일이 시작되고 몇 일 후에 퇴근하였나요?"
    },
    "70": {
        "question": "은지는 (가)에서 티셔츠를 사는 것을 좋아합니다. 티셔츠는 각각 9.65 원입니다. 어느 날 은지는 티셔츠 12 장을 샀습니다. 은지는 얼마나 많은 돈을 썼습니까?\n"
    },
    "72": {
        "question": "남준은 원자재 구입에 3,000 원, 기계 구입에 1,000 원을 사용하여 보유한 총 금액의 30 %를 지출했습니다. 총 금액은 얼마입니까?\n"
    },
    "73": {
        "question": "(가)에서는 한 주에 64 개의 원반을 팔았고, 일부는 3 원에, 나머지는 각각 4 원에 팔았습니다. 한 주 동안의 원반 판매량이 204 원이라면, 판매된 3 원 원반의 수는 얼마입니까?\n"
    },
    "80": {
        "question": "펜 8 개 중 3 개가 결함이 있습니다. 고객이 펜을 무작위로 2 개의 선택해서 펜을 구입하면 어느 펜에도 결함이 없을 확률은 얼마입니까?\n"
    },
    "97": {
        "question": "좌표 평면에서 선 a의 기울기는 -1이고 x 절편은 1입니다. 라인 b의 기울기는 4이고 y 절편은 -4입니다. 두 선이 (A, B) 지점에서 교차하는 경우 합계 A + B는 얼마입니까?\n"
    },
    "98": {
        "question": "마을 인구의 연간 증가가 10 %이고 현재 인구가 10000 명이라면 2 년 안에 인구는 어떻게 될까요?\n"
    },
    "99": {
        "question": "연속 된 두 정수의 합은 41입니다. 숫자를 찾으십시오.\n"
    },
    "100": {
        "question": "반지름이 10 cm인 원형 필드의 둘레의 길이는 무엇인가요?.\n"
    },
    "105": {
        "question": "호석의 애완 동물 가게에서는 5 일마다 25 컵의 씨앗을 사용하여 15 마리의 물고기를 먹이고 있습니다. 7 일 동안 14 마리의 물고기를 먹이려면 몇 컵의 씨앗이 필요할까요?\n"
    },
    "106": {
        "question": "2 개의 직책과 50 명의 후보가 있으며, 그중 절반은 (가) 팀이고 나머지 절반은 (나) 팀입니다. 직위가 무작위로 채워질 것이라고 결정된 경우 한 팀의 구성원이 두 직위를 차지할 확률은 얼마입니까?\n"
    },
    "112": {
        "question": "10 경기에서 타자가 득점 한 평균 득점은 40 점입니다. 다음 10 경기에서 타자는 평균 30 점을 기록했습니다. 20 경기 모두에서 평균은?\n"
    },
    "113": {
        "question": "(가)에 300 마리의 기린이 있습니다. 기린의 수는 다른 모든 동물을 합친 수의 3 배입니다. (가)에는 기린이 아닌 동물보다 기린이 얼마나 더 있습니까?\n"
    },
    "117": {
        "question": "유나는 수학 연습 문제를 78 번에서 125 번까지의 문제를 풉니다. 유나는 얼마나 많은 문제를 풀었습니까?\n"
    },
    "125": {
        "question": "절벽의 인상적인 암석 수집에는 퇴적암의 절반 정도의 화성암이 있습니다. 화성암의 3/4는 광택이 있고 나머지는 무광택이며 퇴적암의 1/5은 광택이 있습니다. 30 개의 빛나는 화성암이 있다면 절벽에는 총 몇 개의 암석이 있습니까?\n"
    },
    "127": {
        "question": "1과 12 사이의 숫자의 합은 무엇입니까?\n"
    },
    "129": {
        "question": "60 명의 어린이로 구성된 학급에서 30 %의 어린이는 영어 만, 20 %는 힌디어와 영어를 모두 할 수 있으며 나머지 어린이는 힌디어 만 말할 수 있습니다. 몇 명의 아이들이 힌디어를 할 수 있습니까?\n"
    },
    "139": {
        "question": "수조는 4 시간 내에 a 수도꼭지로 채울 수 있고 6 시간 내에 b 수도꼭지로 비울 수 있습니다. 두 수도꼭지가 동시에 열리면 얼마나 많은 시간이 지나면 저수조가 채워 집니까?\n"
    },
    "142": {
        "question": "특정 도시에서 (가) 팀 대 (나) 팀 팬의 비율은 3 : 2이고 (나) 팀 팬 대 (다) 팀 팬의 비율은 4 : 5입니다. 만약에 330 명의 야구 팬이 있고, 그들 각각은 정확히 그 세 팀 중 한 팀의 팬이라면,이 도시에는 몇 명의 (나) 팀 팬이 있습니까?\n"
    },
    "145": {
        "question": "남준은 9 일 내에 특정 작업을 완료 할 수 있습니다. 석진이는 남준보다 80 % 더 효율적입니다. 같은 일을 석진이는 몇 일 안에 완료 할 수 있습니까?\n"
    },
    "148": {
        "question": "남준, 석진, 호석이는 18, 6, 12 일 내에 작업을 완료 할 수 있습니다. 함께 일하면 며칠 만에 같은 작업을 완료합니까?\n"
    },
    "155": {
        "question": "20 리터의 혼합물은 액체 p와 액체 q를 3 : 2의 비율로 혼합하여 생성됩니다. 비율 4 : 3을 만들기 위해 몇 리터의 액체 q를 추가해야합니까?\n"
    },
    "159": {
        "question": "한 무리의 남성이 12 일 만에 일을하기로 결정했지만 6 명이 결석했습니다. 나머지 그룹이 14 일 안에 작업을했다면 원래의 남성 수는 무었입니까?\n"
    },
    "161": {
        "question": "90m x 50m 크기의 직사각형 플롯은 와이어 펜싱으로 둘러싸야합니다. 울타리의 기둥이 5 미터 간격으로 심는다면 기둥은 몇 개가 필요할까요?\n"
    },
    "167": {
        "question": "1에서 26까지 번호가 매겨진 티켓 중 다음 티켓이 무작위로 선택됩니다. 선택한 티켓이 3의 배수 인 숫자를 가질 확률은 얼마입니까?\n"
    },
    "171": {
        "question": "보트에는 8명의 사람이 타고 있습니다. 60kg의 사람 1 명을 새로운 사람으로 교체하면 평균 체중이 1kg 증가합니다. 새로 온 사람의 무게는 얼마입니까?\n"
    },
    "174": {
        "question": "여름 동안 (나)에서 특정 일에 비가 올 확률이 다른 날에 일어나는 일과 무관하게 50 %라면 7 월 4 일부터 7 월 7 일까지 정확히 3 일 동안 비가 올 확률은 얼마입니까?\n"
    },
    "180": {
        "question": "1과 100 사이에서 4로 나눌 수있는 숫자의 수.\n"
    },
    "186": {
        "question": "파이프 p는 탱크 8 시간, 파이프 q는 12 시간, 파이프 r은 20 시간 안에 채울 수 있습니다. 모든 파이프가 열려 있으면 몇 시간 안에 탱크가 채워 집니까?\n"
    },
    "197": {
        "question": "1에서 1000까지의 정수를 나열 할 때 숫자 8이 몇 번 작성됩니까?\n"
    },
    "201": {
        "question": "136을 숫자로 나누면 몫은 9이고 나머지는 1입니다. 찾으려는 숫자는 무엇입니까?\n"
    },
    "205": {
        "question": "24m x 64m 크기의 직사각형 바닥은 각각 8m x 8m 크기의 카펫 사각형으로 덮여 있어야합니다. 카펫 사각형이 개당 24 원인 경우 바닥을 덮는 데 필요한 카펫 사각형의 총 비용은 얼마입니까?\n"
    },
    "207": {
        "question": "지민은 손으로 조각 한 조각상을 660 원에 팔 수 있는데, 이는 그의 비용 대비 20 %의 이익이었습니다. 동상은 원래 그에게 얼마의 비용이 들었습니까?\n"
    },
    "221": {
        "question": "15 명의 남자가 25 일 안에 작업을 완료 할 수 있습니다. 20 명의 남자가 그 작품을 완성 할 수있는 날은 며칠입니까?\n"
    },
    "231": {
        "question": "소매점에서 비디오 레코더의 가격은 도매 가격 인 200 원보다 20 % 높았습니다. 상점 직원이 리코더를 구입하기 위해 소매가에 직원 할인 30 %를 적용한 경우 직원은 리코더에 대해 얼마를 지불 했습니까?\n"
    },
    "233": {
        "question": "숫자를 56으로 나누면 나머지는 27이됩니다. 같은 숫자를 8로 나누면 나머지는 무엇입니까?\n"
    },
    "240": {
        "question": "50 일 동안 1200 명의 아이들을 위한 충분한 식량이 있습니다. 아이가 600 명이라면 그 식량은 얼마나 오래 지속 될까요?\n"
    },
    "244": {
        "question": "한 반에 50 명의 학생이 있습니다. 특정 날짜에 12 %가 결석하면 수업에 출석 한 학생 수를 찾습니다.\n"
    },
    "254": {
        "question": "검사관은 물품의 10 %를 결함으로 판단합니다. 검사관이 12 개를 결합으로 판단했을 때 얼마나 많은 물품을 검사한 것인가요?\n"
    },
    "255": {
        "question": "60 명의 고객에게 설문 조사를 보냈으며 그 중 7 명이 응답했습니다. 그런 다음 설문 조사를 재 설계하여 72 명의 다른 고객에게 보냈으며 그 중 9 명이 응답했습니다. 원래 설문 조사에서 재 설계된 설문 조사로 응답률이 대략 몇 퍼센트 증가 했습니까?\n"
    },
    "260": {
        "question": "42.5 미터 길이의 막대에서 0.85 미터의 몇 조각을자를 수 있습니까?\n"
    },
    "263": {
        "question": "집합 a는 62에서 85 사이의 모든 소수로 구성됩니다. 집합 a의 범위는 몇입니까?\n"
    },
    "264": {
        "question": "유나는 사과를 가지고있었습니다. 유나는 60 %의 사과를 판매하지만 여전히 300 개의 사과를 보유하고 있습니다. 원래 유나는 몇 개의 사과를 가지고 있었는가?\n"
    },
    "272": {
        "question": "8 이닝에 크리켓 선수의 평균 득점은 24 점이었다. 평균 8 점을 올리기 위해 다음 이닝에 몇 점이나 득점해야합니까?\n"
    },
    "279": {
        "question": "10 명의 여성이 한 작업을 13 일 안에 끝낼 수 있습니다. 남자 10 명이 15 일 안에 같은 일을 끝낼 수 있습니다. 남자와 여자의 능력의 비율은\n"
    },
    "282": {
        "question": "박테리아 군집의 개체수는 매일 두 배로 증가합니다. 3 일 전에 3 개의 박테리아로 시작하고 각 박테리아가 12 일 동안 살아 있다면 오늘날의 개체수는 얼마나됩니까?\n"
    },
    "284": {
        "question": "80 원로 표시된 가방은 68 원에 판매됩니다. 할인 비율은?\n"
    },
    "293": {
        "question": "연속 된 두 정수의 합은 61입니다. 숫자를 찾으십시오.\n"
    },
    "295": {
        "question": "숫자 7 또는 9를 포함하는 100 미만의 양의 짝수 정수는 몇 개입니까?\n"
    },
    "296": {
        "question": "공상 과학 소설이나 문해력 작품 또는 둘 다를 읽는 650 명의 독자 그룹에서 250 명은 공상 과학 소설을 읽고 550 명이 문해력 작품을 읽었습니다. 얼마나 많은 사람들이 공상 과학 소설과 문해력 작품을 읽었습니까?\n"
    },
    "307": {
        "question": "a = {0, 1,-3, 6,-8} b = {-1, 2,-4, 7} A가 집합 a에서 무작위로 선택된 숫자이고 B가 b에서 무작위로 선택된 숫자 인 경우 AB > 0 일 확률은 얼마입니까?\n"
    },
    "317": {
        "question": "물 탱크가 5 분의 1이 찼습니다. 파이프 a는 10 분 안에 탱크를 채울 수 있고 파이프 b는 6 분 안에 탱크를 비울 수 있습니다. 두 파이프가 모두 열려 있으면 탱크를 비우거나 완전히 채우는 데 몇 분이 걸립니까?\n"
    },
    "319": {
        "question": "가방에는 파란색 구슬 3 개와 흰색 구슬 5 개가 들어 있습니다. 가방에 두 개만 남을 때까지 구슬을 하나씩 무작위로 꺼냅니다. 둘 중 하나가 흰색이고 하나가 파란색 일 확률은 얼마입니까?\n"
    },
    "322": {
        "question": "특정 대학의 880 명의 학생 중 50 %가 생물학 수업에 등록되어 있다면 생물학 수업에 등록하지 않은 학생은 몇 명입니까?\n"
    },
    "329": {
        "question": "직원의 연봉이 5,000 원 인상되었습니다. 그녀의 새 연봉이 25,000 원과 같으면 증가율은 얼마입니까?\n"
    },
    "331": {
        "question": "학교에서 남학생의 10 %가 여학생의 1/2과 같습니다. 학교에서 남학생과 여학생의 비율은 얼마입니까?\n"
    },
    "340": {
        "question": "민영은 125 개의 연필이 있습니다. 25 명의 학생이 그의 반에서 공부하고 있습니다. 민영는 각 학생에게 같은 양의 연필을주고 싶은데, 각 학생에게 얼마를 주어야합니까?\n"
    },
    "341": {
        "question": "x = 0.6에 대해 3 x ^ 2 − 1.8 x + 0.5의 값은 얼마입니까?\n"
    },
    "344": {
        "question": "하키 리그에는 17 개 팀이 있으며 각 팀은 다른 모든 팀과 각각 10 번씩 대결합니다. 시즌에 몇 게임을 플레이합니까?\n"
    },
    "345": {
        "question": "7 명의 소년이 순서대로 앉을 수있는 방법은?\n"
    },
    "353": {
        "question": "시장 선거에서 남준이는 석진보다 2/3 더 많은 표를 받았으며, 석진이는 호석보다 1/3 더 적은 표를 받았습니다. 호석이 27,000 표를 받았다면 남준이는 몇 표를 받았습니까?\n"
    },
    "355": {
        "question": "특정 상점의 코트 가격은 500 원입니다. 코트의 가격을 200 원으로 인하한다면 인하될 가격은 몇 퍼센트입니까?\n"
    },
    "360": {
        "question": "세 숫자의 비율은 4 : 5 : 6이고 평균은 36입니다. 가장 큰 숫자는?\n"
    },
    "361": {
        "question": "사건 a가 발생할 확률은 0.4이고 사건 a와 b가 모두 발생할 확률은 0.25입니다. 사건 a 또는 사건 b가 발생할 확률이 0.6이면 사건 b가 발생할 확률은 얼마입니까?\n"
    },
    "362": {
        "question": "병원에는 437 명의 의사와 간호사가 있습니다. 의사와 간호사의 비율이 8:11이면 병원에는 몇 명의 간호사가 있습니까?\n"
    },
    "365": {
        "question": "0에서 50까지 몇 개의 정수가 8로 나눌 때 나머지가 3입니까?\n"
    },
    "371": {
        "question": "(가)에서 이용 가능한 시분할 콘도의 수는 (나)에서 이용 가능한 시분할 콘도의 수의 2/5입니다. 두 해변에서 이용할 수있는 공동 콘도의 총 수가 210 개라면, (가)에서 이용할 수있는 콘도 수와 (나)에서 이용할 수있는 콘도 수의 차이는 무엇입니까?\n"
    },
    "373": {
        "question": "13698을 특정 숫자로 나누면 89를 몫으로, 14를 나머지로 얻습니다. 제수는 무엇입니까?\n"
    },
    "398": {
        "question": "250보다 작은 양의 정수가 15의 배수 또는 16의 배수가 될 수 있습니까?\n"
    },
    "411": {
        "question": "12 명의 엔지니어 그룹에서 4 명의 엔지니어가 박사 학위를 가지고 있습니다. 나머지는 ms 또는 bs 정도만 있습니다. 4 명의 엔지니어로 구성된 팀을 선택해야하며 그중 박사 학위를 가진 엔지니어가 1 명 이상 있어야합니다. 얼마나 많은 팀을 선택할 수 있습니까?\n"
    },
    "417": {
        "question": "19 회 96 점을 기록한 크리켓 선수는 평균 점수를 4 점 올렸다. 19 이닝 후 평균 점수는 얼마입니까?\n"
    },
    "420": {
        "question": "롤 강도가 286 인 학교에서 남학생과 여학생의 비율은 8 : 5입니다. 22 명의 여학생이 더 학교에 입학하면 남학생과 여학생의 비율은\n"
    },
    "427": {
        "question": "두 자리 숫자와 두 자리를 바꾸어 얻은 숫자의 차이는 63입니다. 두 숫자 중 더 작은 것은 무엇입니까?\n"
    },
    "431": {
        "question": "2/5, 3/4, 4/5 및 5/6 중 가장 큰 분수와 가장 작은 분수의 차이는 무엇입니까\n"
    },
    "436": {
        "question": "시간이 10:20 일 때 시계 바늘 사이의 각도는 얼마입니까?\n"
    },
    "438": {
        "question": "40 명의 남자가 일을 완료하는 데 15 일이 걸린다면 25 명의 남자가 그 일을 완료 할 수있는 날은 며칠입니까?\n"
    },
    "441": {
        "question": "엘리베이터에는 6 명이 있습니다. 그들의 평균 무게는 156 파운드입니다. 다른 사람이 엘리베이터에 들어가 평균 무게를 151 파운드로 늘립니다. 일곱 번째 사람의 무게는 얼마입니까?\n"
    },
    "446": {
        "question": "2 개의 파이프가 탱크를 채우는 데 1 시간이 걸리면 8 개의 파이프가 동일한 탱크를 채우는 데 얼마나 걸리나요?\n"
    },
    "449": {
        "question": "석진이는 일을하는 데 4 시간이 걸립니다. 작업자 남준는 동일한 작업을 수행하는 데 10 시간이 걸립니다. 석진이와 남준이가 함께 일하지만 독립적으로 동일한 작업을 수행하는 데 얼마나 오래 걸립니까?\n"
    },
    "455": {
        "question": "지역 혼성 축구 팀의 남자보다 여자가 4 명 더 많다. 팀에 총 14 명의 선수가 있다면 남녀의 비율은?\n"
    },
    "463": {
        "question": "한 상점은 올해 2 월 총 3 억 8,500 만 원의 매출을 올렸다. 작년 같은 달의 총 매출이 3 억 2 천만 원이라면 대략 매출 증가율은 얼마입니까?\n"
    },
    "465": {
        "question": "개별적으로 작업하면 석진이는 선물을 6 시간 안에 포장 할 수 있고 유정이는 선물을 8 시간 안에 포장 할 수 있습니다. 석진이와 유정이가 함께 작업하지만 2 시간 작업하고 떠나면, 석진이 혼자 남은 작업을 완료하는 데 필요한 시간은 몇 시간입니까?\n"
    },
    "470": {
        "question": "남준, 석진, 호석의 평균 무게는 42kg입니다. 남준와 석진의 평균 무게가 35kg이고 석진와 호석의 평균 무게가 41kg이라면 석진의 무게는 얼마입니까?\n"
    },
    "478": {
        "question": "남준, 석진, 호석의 평균 무게는 75kg입니다. 남준와 석진의 평균 무게가 88kg이고 석진와 호석의 평균 무게가 72kg이면 석진의 무게는?\n"
    },
    "485": {
        "question": "3 개의 수학 반 a, b, c는 대수 시험을 치릅니다. 반 a의 평균 점수는 83 점입니다. 반 b의 평균 점수는 76 점입니다. 반 c의 평균 점수는 85 점입니다. 반 a와 b의 평균 점수는 79 점이고 반 b와 c의 평균 점수는 81 점입니다. 반 a, b, c의 평균 점수는 얼마입니까?\n"
    },
    "491": {
        "question": "동전을 4 번 던졌습니다. 정확히 3 개의 앞면을 얻을 확률은 얼마입니까?\n"
    },
    "492": {
        "question": "펜과 연필의 비율은 5 대 6입니다. 펜보다 연필이 4 개 더 있습니다. 연필이 몇 개 있어요?\n"
    },
    "494": {
        "question": "45m 길이의 로프에서 75cm를 몇 개나 자를 수 있습니까?\n"
    },
    "497": {
        "question": "두 수의 곱은 120이고 제곱의 합은 289입니다. 합계를 구하시오\n"
    },
    "506": {
        "question": "1, 2, 4, 5, 6, 9, 9, 10, 12 및 x의 평균이 7이면 X의 값은 얼마입니까?\n"
    },
    "512": {
        "question": "R이 12에서 16까지의 모든 정수로 나눌 수있는 최소 양의 정수이면 R / 13은?\n"
    },
    "513": {
        "question": "숫자는 1부터 30 사이의 자연수에서 무작위로 선택됩니다. 숫자가 5 또는 12의 배수 일 확률은 얼마입니까?\n"
    },
    "519": {
        "question": "시험에서 35 %의 학생이 합격하고 351 명이 실패했습니다. 시험에 몇 명의 학생이 나타 났습니까?\n"
    },
    "520": {
        "question": "1200, 1300, 1400, 1510, 1520, 1530, 1200의 평균은 얼마입니까?\n"
    },
    "532": {
        "question": "5에서 95 사이에는 5의 배수가 몇 개입니까?\n"
    },
    "544": {
        "question": "12,356의 0.05 %는 얼마입니까?\n"
    },
    "564": {
        "question": "8 명의 평균 몸무게는 55 kg입니다. 한 사람 대신 새로운 사람이 오면 평균 몸무게가 2.5 kg 증가합니다. 새로운 사람의 무게는 얼마입니까?\n"
    },
    "572": {
        "question": "남준, 석진, 호석의 평균 연령은 25 세입니다. 남준와 호석의 평균 연령이 29 세라면 석진의 연령은 몇 년입니까?\n"
    },
    "574": {
        "question": "대학에서 남학생과 여학생의 비율은 8 : 5입니다. 여학생이 175 명이라면 총 학생 수는?\n"
    },
    "576": {
        "question": "합이 27 인 연속 된 3 개의 정수 중 가장 큰 것은 무엇입니까?\n"
    },
    "588": {
        "question": "가방에는 6 개의 빨간색, 5 개의 파란색 및 2 개의 녹색 공이 들어 있습니다. 2 개의 공이 무작위로 뽑혔다면 둘 다 빨간색 일 확률은 얼마입니까?\n"
    },
    "625": {
        "question": "460 명의 학교 학생 중 325 명이 축구를하고 175 명이 크리켓을 치고 50 명이 축구도 크리켓을하지 않습니다. 얼마나 많은 학생들이 축구와 크리켓을 뛰나요?\n"
    },
    "626": {
        "question": "8 x 8 체스 판에서 총 사각형 수는 얼마입니까?\n"
    },
    "636": {
        "question": "24 명의 학급의 평균 점수는 40 명이고 다른 학급의 50 명은 60 점입니다. 모든 학생들의 평균 점수를 찾으십니까?\n"
    },
    "679": {
        "question": "8과 122/7 사이의 정수는 몇 개입니까?\n"
    },
    "686": {
        "question": "50에서 90 사이에있는 처음 6 개의 소수의 평균은 다음과 같습니다.\n"
    },
    "690": {
        "question": "한 사람이 자신의 4 명의 자녀 남준, 석진, 호석, 유나에게 5 : 9 : 6 : 5 비율로 15800 원의 돈을 주고 싶어합니다. 남준이와 호석의 몫의 합은 무엇입니까?\n"
    },
    "692": {
        "question": "6 명의 어린이와 10 명의 성인이 동물원에갑니다. 어린이 티켓은 10 원, 성인 티켓은 16 원입니다. 동물원 티켓 가격은 얼마입니까?\n"
    },
    "703": {
        "question": "6,000보다 작은 13의 배수와 16의 배수는 몇 개입니까?\n"
    },
    "719": {
        "question": "A의 70 %가 B의 40 %와 같으면 A와 B 사이의 비율은?\n"
    },
    "725": {
        "question": "특정 리그에는 10 개의 팀이 있으며 각 팀은 총 10 번씩 다른 팀과 대결합니다. 시즌에 몇 게임을 플레이합니까?\n"
    },
    "728": {
        "question": "숫자를 5로 줄이고 7로 나누면 결과는 7입니다. 2를 빼고 13으로 나누면 결과는 무엇입니까?\n"
    },
    "744": {
        "question": "숫자 100, 150, 200, 200, 250, 300의 평균 (산술 평균)은 얼마입니까?\n"
    },
    "751": {
        "question": "학생은 오른쪽에서 6 위, 왼쪽에서 5 위입니다. 총 몇 명의 학생이 있습니까?\n"
    },
    "762": {
        "question": "집합 a는 4에서 15까지의 정수로 구성되며 집합 b는 6에서 20까지의 정수로 구성됩니다. 동시에 두 세트에 속하는 고유 한 정수는 몇 개입니까?\n"
    },
    "764": {
        "question": "은 가게에서 100 원짜리 바지를 사고 싶어하는데 너무 비싸다고 생각 해요. 드디어 20 원에 판매됩니다. 감소율은 얼마입니까?\n"
    },
    "767": {
        "question": "물품 비용이 20 % 감소합니다. 원래 비용이 120 원이면 감소 비용을 찾으십시오.\n"
    },
    "780": {
        "question": "222, 224, 228, 234, 242, (....)\n"
    },
    "786": {
        "question": "망고 10kg의 비용은 쌀 24kg의 비용과 같습니다. 밀가루 6kg의 비용은 쌀 2kg의 비용과 같습니다. 밀가루 1kg 당 비용은 20.50 원입니다. 망고 4kg, 쌀 3kg, 밀가루 5kg의 총 비용을 찾으십니까?\n"
    },
    "808": {
        "question": "한 부부는 2 명의 자녀를 갖기로 결정합니다. 2 명의 자녀를 갖는 데 성공하고 각 자녀가 소년 또는 소녀 일 가능성이 동일하다면 정확히 1 명의 소녀와 1 명의 소년을 갖게 될 확률은 얼마입니까?\n"
    },
    "811": {
        "question": "남준, 석진 및 호선는 크리켓 경기를합니다. 경기에서 득점 한 점수의 비율은 남준 : 석진 = 2 : 3이고 석진 : 호석 = 2 : 5입니다. 그들 모두가 득점 한 총점이 100 점이라면 호석가 득점 한 득점은?\n"
    },
    "825": {
        "question": "아래 질문에서 큰 수를 찾으십시오. 두 수의 차이는 2415입니다. 더 큰 숫자를 더 작은 숫자로 나누면 21을 몫으로, 15를 나머지로 얻습니다.\n"
    },
    "830": {
        "question": "우리는 가게에서 85 개의 모자를 샀다. 파란색 모자는 6 원이고 녹색 모자는 7 원입니다. 총 가격은 600 원였습니다. 우리는 얼마나 많은 녹색 모자를 샀습니까?\n"
    },
    "850": {
        "question": "마을의 인구는 8000입니다. 그것은 10 % p의 비율로 매년 감소합니다. 2 년 후 인구는 어떻게 될까요?\n"
    },
    "882": {
        "question": "두 숫자의 합이 42이고 그 곱이 437이면 숫자 간의 절대 차이를 찾습니다.\n"
    },
    "899": {
        "question": "합계가 25로 완전히 나눌 수 있도록 1021에 더해야 할 최소 숫자는 무엇입니까?\n"
    },
    "901": {
        "question": "6의 배수이지만 8의 배수가 아닌 50보다 작은 양의 정수는 몇 개입니까?\n"
    },
    "912": {
        "question": "n을 20으로 나누면 나머지는 5입니다. n + 16을 5로 나눈 나머지는 무엇입니까?\n"
    },
    "913": {
        "question": "a = {10, 15, 18, 22, 36, 44}이면 a에있는 숫자의 평균과 중앙값의 곱은 무엇입니까?\n"
    },
    "914": {
        "question": "x 회사의 3,600 명의 직원 중 1/6이 사무직입니다. 사무직 직원을 1/3로 줄이면 나머지 직원의 총 수 중 몇 퍼센트가 사무직이 될까요?\n"
    },
    "921": {
        "question": "2의 배수이지만 5의 배수가 아닌 50보다 작은 양의 정수는 몇 개입니까?\n"
    },
    "925": {
        "question": "100 명 중 55 명이 아이슬란드를 방문했고 43 명이 노르웨이를 방문했습니다. 61 명이 아이슬란드와 노르웨이를 모두 방문했다면 두 나라 모두 방문한 사람은 몇 명입니까?\n"
    },
    "941": {
        "question": "합이 24 인 연속 된 3 개의 정수 중 가장 큰 것은 무엇입니까?\n"
    },
    "943": {
        "question": "40의 25 %가 25의 4/5보다 얼마나 큰가요?\n"
    },
    "951": {
        "question": "어떤 가족에는 3 명의 아들이 있습니다. 호석이는 석진이보다 6 세 더 많고 석진이는 태형이보다 8 세 더 많습니다. 만약 8 년 안에 호석이가 태형이보다 두 배나 더 나이가 든다면, 2 년 전 석진이는 몇 살 이었습니까?\n"
    },
    "954": {
        "question": "X가 N보다 3 배 크고 2N + 3이 25의 20 %이면 값은 무엇입니까?\n"
    },
    "956": {
        "question": "남진은 윤기보다 6 살이 어리다. 연령대가 각각 7 : 9라면, 남진은 몇 살입니까?\n"
    },
    "966": {
        "question": "윤기은 22 세이고 남진은 33 세입니다. 윤기의 나이에 대한 남진이 나이의 비율을 찾으십시오.\n"
    },
    "982": {
        "question": "210 명의 학생 중 70 명은 수학을 선택하지 않았습니다. 55 명은 과학을 선택하지 않았고 42 명도 과학을 선택하지 않았습니다. 수학과 과학을 선택한 반 학생은 몇 명입니까?\n"
    },
    "986": {
        "question": "1과 n 사이의 짝수의 합은 81 * 82입니다. 여기서 n은 홀수이면 n =?\n"
    },
    "988": {
        "question": "n을 5로 나누면 나머지는 3입니다. n ^ 2를 5로 나눈 나머지는 무엇입니까?\n"
    },
    "995": {
        "question": "연속 된 두 정수의 합은 21입니다. 숫자를 찾으십시오.\n"
    },
    "3002": {
        "question": "동전을 던질 때마다 앞면이 나오거나 뒷면이 나올 확률이 같다면, 동전을 3 번 연속으로 던져서 두 번 앞면이 나올 확률은 얼마입니까?\n"
    },
    "3010": {
        "question": "직사각형 플롯의 길이는 너비보다 20 m 더 깁니다. 펜싱의 비용이 미터당 26.50 원인 플롯이 5300 원이면, 플롯 길이는 m로 얼마입니까?\n"
    },
    "3012": {
        "question": "파티에 참석 한 160 명 중 70 명은 여성이었고 50 명의 여성이 애피타이저를 ​​먹었습니다. 50 명이 애피타이저를 ​​먹지 않았다면 애피타이저를 ​​먹은 남자의 총 수는 몇 명입니까?\n"
    },
    "3016": {
        "question": "화학 물질 a 20 리터를 화학 물질 a 20 %와 화학 물질 b 80 %의 혼합물 80 리터에 첨가하면 결과 혼합물의 몇 퍼센트가 화학 물질 a입니까?\n"
    },
    "3017": {
        "question": "함께 작업하면 남준와 석진은 할당 된 작업을 20 일 안에 완료 할 수 있습니다. 그러나 남준는 혼자 작업하여 절반의 작업을 완료하고 석진은 나머지 절반을 인수하여 완료하면 45 일 안에 작업이 완료됩니다. 남준가 혼자 일하면 작업을 완료하는 데 얼마나 걸립니까? 석진이 남준보다 효율적이라고 가정합니다.\n"
    },
    "3022": {
        "question": "유나는 물리학, 화학 및 수학에서 얻은 총 점수는 물리학에서 얻은 점수보다 180 점 더 많습니다. 화학과 수학에서 유나가 얻은 평균 점수는 얼마입니까?\n"
    },
    "3024": {
        "question": "남준, 석진 및 호석이는 파트너십을 체결합니다. 남준이는 처음에 약간의 돈을 투자하고, 석진이는 6 개월 후에 금액을 두 배로, 호석이는 8 개월 후에 금액의 세 배를 투자합니다. 연간 이익이 24000인 경우 남준이의 지분은?\n"
    },
    "3025": {
        "question": "레시피에서 밀가루 대 물 대 설탕의 비율은 10 : 6 : 3입니다. 새로운 레시피의 비율은 원래 레시피의 밀가루와 물의 비율을 두 배로 늘리고 밀가루와 설탕의 비율을 절반으로 줄여야합니다. 새 레시피에 물 2 컵이 필요하다면 설탕이 얼마나 필요한가요?\n"
    },
    "3027": {
        "question": "4를 감소시켰을 때 12, 16, 18, 21 및 28로 나눌 수있는 가장 작은 수는 무엇인가요?\n"
    },
    "3030": {
        "question": "X를 Y로 나누었을 때 나머지는 8이고 제수는 몫의 3 배이며 나머지의 세 배에 3을 더하여 구합니다. X은 무엇인가요?\n"
    },
    "3037": {
        "question": "xy 좌표 평면에서 선은 Y = K x X + 1로 정의됩니다. (4, B), (A, 5), (A, B + 1)이 선 위의 3 점이고 A와 B를 알 수없는 경우 K는?\n"
    },
    "3038": {
        "question": "남준는 여행을 시작할 때 1,500을 가지고 있으며, 돈을 쓴 후에도 여전히 여행에 사용한 것보다 정확히 500가 적습니다. 남준이 아직 가지고있는 돈은 얼마입니까?\n"
    },
    "3039": {
        "question": "한 학생에게 숫자의 4/5를 찾도록 요청 받았습니다. 그러나 학생은 숫자를 4/5로 나눠서 정답보다 18 개를 더 많이 얻었습니다. 번호를 찾으십시오.\n"
    },
    "3041": {
        "question": "2008 년에 n 사 이윤은 매출의 10 %였다. 2009 년에 n 회사의 매출은 5 % 감소했지만 이익은 매출의 10 %였습니다. 2009 년 이익은 2008 년 이익의 몇 퍼센트였습니까?\n"
    },
    "3043": {
        "question": "1000 명의 수비대는 60 일치 식량이 있습니다. 15 일이 지나면 증원 군이 도착하고 보았더니 식량은 20 일치만 남아있습니다. 증원 군의 인원은 무엇입니까?\n"
    },
    "3046": {
        "question": "독립 기념일에는 한 학교의 아이들에게 바나나를 균등하게 분배하여 각 아이들이 바나나 두 개를 얻도록했습니다. 특별한 날에 320 명의 아이들이 결석했고 그 결과 각 아이들은 두 개의 바나나를 더 얻었습니다. 학교의 실제 어린이 수가 무엇인가요?\n"
    },
    "3047": {
        "question": "하루에 8 시간 일하는 45 명의 남자가 30m 깊이를 파냅니다. 하루에 6 시간 씩 일하는 경우 50m 깊이를 파기 위해서 몇 명의 추가 남자를 투입해야합니까?\n"
    },
    "3049": {
        "question": "단순화 586645 * 9999\n"
    },
    "3050": {
        "question": "연간 16 %의 9 개월 만기 청구서의 한달 청구액은 189 입니다. 청구 금액은 얼마인가요?\n"
    },
    "3051": {
        "question": "휘발유 가격이 30 상승하면 휘발유에 대한 지출이 일정하게 유지되도록 사용자가 소비량을 얼마나 줄여야합니까?\n"
    },
    "3052": {
        "question": "탱크가 비었을 때 2 시간 안에 탱크를 채울 수있는 파이프 남준이와 1 시간 안에 탱크를 채울 수있는 파이프 석진이가 동시에 열립니다. 파이프 석진이는 탱크가 넘치기 30 분 전에 닫힙니다. 탱크가 언제 넘칠까요?\n"
    },
    "3053": {
        "question": "동창회가 (가) 호텔과 (나) 호텔에서 일어나고 있습니다. 150 명의 모든 손님은 최소한 한 번의 동창회에 참석합니다. 만약 70 명이 (가) 호텔에 참석하고 52 명이 (나) 호텔에 참석한다면 두 동창회에 몇 명이 참석합니까?\n"
    },
    "3056": {
        "question": "양의 정수 E와 3 자리 정수 N의 최소 공배수는 690입니다. N을 3으로 나눌 수없고 E를 2로 나눌 수없는 경우 N의 값은 무엇입니까?\n"
    },
    "3057": {
        "question": "반 숫자 더하기 5는 15입니다. 숫자는 무엇입니까?\n"
    },
    "3062": {
        "question": "책의 원가는 표시된 가격의 64 %입니다. 13 % 할인을 허용 한 후 이익률을 계산하면?\n"
    },
    "3064": {
        "question": "유나는 투표의 25 %를 얻었고 유나는 4000 표만큼 경쟁자에게 졌습니다. 얼마나 많은 표가 투표되었나요?\n"
    },
    "3067": {
        "question": "비율로 표시되는 5:20은 무엇인가요?\n"
    },
    "3072": {
        "question": "유나는 자신에게 150를 지출했습니다. 유나는 돈의 1/5을 샌드위치에 썼고, 1/6은 박물관 티켓으로 썼고, 1/2은 책에 썼습니다. 유나에게 남은 돈은 얼마입니까?\n"
    },
    "3081": {
        "question": "19 회에 95 점을 기록한 크리켓 선수는 평균 점수를 4 점 올렸다. 19 이닝 후 평균 점수는 얼마입니까?\n"
    },
    "3083": {
        "question": "2,700 명의 마을에서 70 세 이상 900 명, 여성 1200 명. 여성의 40 %가 70 세 미만인 것으로 알려져 있습니다. 마을에 70 세가 아닌 사람이 없다면 무작위로 뽑힌 사람이 남성이거나 70 세 미만일 확률은 얼마입니까?\n"
    },
    "3084": {
        "question": "남준와 석진가 얻은 마크의 비율은 4 : 4이고 석진와 호석이 얻은 마크의 비율은 3 : 2입니다. 남준와 호석이 얻은 마크는?\n"
    },
    "3090": {
        "question": "유가가 25% 인하되면 부인이 1200당 5 kg의 기름을 더 얻을 수 있습니다. kg 당 할인 가격은 얼마입니까?\n"
    },
    "3092": {
        "question": "석진은 대여점에서 전동 공구를 대여했습니다. 도구의 임대료는 처음 1 시간에 25 원, 추가 1 시간에 10 원였습니다. 석진이 도구를 임대하기 위해 판매 세를 제외하고 총 125 원를 지불했다면 도구를 몇 시간 동안 임대 했습니까?\n"
    },
    "3094": {
        "question": "독립 기념일에는 한 학교의 아이들에게 바나나를 균등하게 분배하여 각 아이들이 바나나 두 개를 얻도록했습니다. 특별한 날에 390 명의 ​​아이들이 결석했고 그 결과 각 아이들은 두 개의 바나나를 더 얻었습니다. 학교의 실제 어린이 수가 무엇인가요?\n"
    },
    "3095": {
        "question": "만약 20 명이 6 일 동안 112 미터 길이의 벽을 지을 수 있다면, 40 명이 3 일 동안 비슷한 벽을 몇 개 지을 수 있습니까?\n"
    },
    "3098": {
        "question": "자연 보호 구역의 새 중 30 %의 새는 매이고, 매가 아닌 새의 40 %는 논-워 블러입니다. 보호 구역에 논-워 블러보다 25 % 많은 물총새가 있다면 자연 보호 구역에있는 새의 몇 퍼센트가 매, 논-워 블러 또는 물총새가 아닌가?\n"
    },
    "3101": {
        "question": "10 명 그룹의 평균 연령은 42 세였던 한 사람이 새로운 사람으로 교체되면서 3 년 감소했다. 새로운 사람의 나이가 무엇인가요?\n"
    },
    "3102": {
        "question": "처음 20 개의 자연수 (1에서 20)의 제곱의 합은 얼마입니까?\n"
    },
    "3104": {
        "question": "축구 연회에 참석 한 손님들은 총 319 파운드의 음식을 소비했습니다. 개별 손님이 2 파운드 이상의 음식을 섭취하지 않았다면 연회에 참석할 수있는 최소 손님 수는 몇 명입니까?\n"
    },
    "3105": {
        "question": "8 명이 42 일 동안 140 m 길이의 벽을 지을 수 있습니다. 30 명이 100 m 길이의 비슷한 벽을 몇 일 동안 완성 할 수 있습니까?\n"
    },
    "3106": {
        "question": "48의 소인수들의 차수의 합은 얼마입니까?\n"
    },
    "3111": {
        "question": "각 어린이는 연필 2 개와 주화 13 개를 가지고 있습니다. 자녀가 11 명이라면 총 연필은 몇 개입니까?\n"
    },
    "3113": {
        "question": "8로 나눌 수있는 모든 3 자리 자연수의 합은?\n"
    },
    "3117": {
        "question": "유나는 자신이 돈를받는 조건으로 30 일 동안 종사합니다. 유나는 매일 25 원씩 벌며 만약 결석할 경우 벌금으로 7.5 원을 내야 합니다. 유나가 총 30 일 동안 번 돈은 555 원일때 유나가 몇 일 동안 결석 했는지 구하시오?\n"
    },
    "3123": {
        "question": "남준이는 30 일 안에 작업을 끝낼 수 있습니다. 석진이는 30 일 안에 똑같이 작업을 할 수 있습니다. 남준이는 혼자 시작했지만 10 일 후에 작업을 떠났고 석진이는 10 일 동안 일했습니다. 호석이 10 일 만에 나머지 작업을 마쳤습니다. 호석 혼자서 전체 작업을 몇 일만에 할 수 있습니까?\n"
    },
    "3126": {
        "question": "직물 제조 회사가 70개의 재봉기를 샀습니다.. 그것은 브랜드 회사의 직물을 만듭니다. 월간 70 개의 재봉기가 만드는 총 판매 가치는 500,000 원이고 제조 비용은 150,000 원입니다. 각 재봉기가 판매에 균등하게 기여하고 제조 비용도 재봉기 수에 균등하게 분산된다고 가정합니다. 월 설립 비용은 75,000 원입니다. 베틀 하나가 고장 나서 한 달 동안 유휴 상태를 유지하면 수익 감소는 얼마인가요?\n"
    },
    "3127": {
        "question": "과일 판매자는 kg 당 14 원에 망고를 판매하면 15 %의 손해를 봅니다. kg 당 얼마의 가격으로 팔아야 15 %의 수익이 납니까?\n"
    },
    "3132": {
        "question": "어떤 숫자를 555와 445의 합으로 나누면 몫이 둘의 차이가 되고, 나머지는 70이 됩니다. 이 숫자는?\n"
    },
    "3134": {
        "question": "특정 제품을 구매하기 위해 지불 한 10 %의 예치금이 140이면 얼마를 더 지불해야합니까?\n"
    },
    "3136": {
        "question": "3 명의 남자와 8 명의 여자는 6 명의 남자와 2 명의 여자가하는 것과 동시에 작업을 완료합니다. 같은 시간 동안 2 명의 남자와 3 명의 여자가 그 작업을 할 경우, 작업이 얼마나 진행되는가?.\n"
    },
    "3137": {
        "question": "조명의 정격이 60 와트일때 와트가 12 % 더 높은 새 조명으로 교체됩니다. 새 조명은 몇 와트입니까?\n"
    },
    "3140": {
        "question": "상점 주인이 30 일 동안 벌어 들인 평균 일일 수익은 350 원입니다. 처음 15 일 동안의 평균 이익이 265 원인 경우 지난 15 일 동안의 평균 이익은?\n"
    },
    "3141": {
        "question": "파티에서 여성과 남성의 비율은 1 : 1 이었지만 여성 5 명과 남성 5 명이 떠났을 때 비율은 1 : 3이되었다. 원래 파티에 몇 명이 있었나요?\n"
    },
    "3147": {
        "question": "회사의 수입은 매년 20 % 씩 증가합니다. 1999 년 수입이 2,664,000 원인 경우 1997 년 수입은 얼마입니까?\n"
    },
    "3148": {
        "question": "242를 특정 숫자로 나눌 때 얻은 나머지는 11입니다. 698을 같은 숫자로 나누면 얻은 나머지는 18입니다. 그러나 두 숫자 242와 698의 합을 숫자로 나누면 나머지는 9가됩니다. 숫자의 값은 무엇입니까?\n"
    },
    "3149": {
        "question": "남준은 일정 금액의 스쿠터를 가져 왔습니다. 남준는 수리 비용에 10%를 지출하고 1100원의 수익을 내며 스쿠터를 판매했습니다. 남준가 20 %의 수익을 냈다면 수리에 얼마를 썼습니까?\n"
    },
    "3150": {
        "question": "7 명이 7 일 동안 7 번의 특정 작업을 할 수 있다면, 9 명이 그 작업의 9 번을 몇 일 안에 할 수 있습니까?\n"
    },
    "3151": {
        "question": "녹차와 커피의 파운드당 비용은 6 월에도 동일했습니다. 7 월에 커피 가격은 100 % 올랐고 녹차 가격은 90 % 하락했다. 만약 7 월에 같은 양의 녹차와 커피가 들어있는 혼합물이 3 파운드에 3.15 원라면 7 월에 녹차 1 파운드가 얼마였습니까?\n"
    },
    "3155": {
        "question": "12 롤의 종이 타월 케이스는 9에 판매됩니다. 개별적으로 판매되는 한 롤의 비용은 1입니다. 개별적으로 구매 한 12 롤의 비용에 비해 12 롤 패키지의 롤당 절감 비율은 얼마입니까?\n"
    },
    "3158": {
        "question": "도서관 물리학, 화학 및 생물학에는 3 가지 종류의 책이 있습니다. 물리와 화학의 비율은 3 대 2입니다. 화학과 생물학의 비율은 4 대 3이고 책의 총합은 3000이 넘습니다. 다음 중 책의 총 개수가 될 수있는 것은 무엇입니까?\n"
    },
    "3159": {
        "question": "비가 오는 아침에 남준는 정확히 N 컵의 핫 초콜릿을 마십니다 (N이 정수라고 가정). 비가 내리지 않는 아침에는 정확히 5 잔의 차를 마 십니다. 지난주 남준는 총 36 잔의 차와 핫 초콜릿을 함께 마 셨습니다. 그 주에 핫 초콜릿 컵보다 차를 14 잔 더 마셨다면 지난주에 비오는 날이 얼마나 있었습니까?\n"
    },
    "3162": {
        "question": "재킷 가격은 35 % 할인됩니다. 특별 판매 기간 동안 재킷 가격은 추가로 10 % 인하됩니다. 재킷을 원래 금액으로 복원하기 위해 재킷 가격을 대략 몇 퍼센트 인상해야합니까?\n"
    },
    "3165": {
        "question": "소매상은 도매로 셔츠를 구입하여 초기 가격을 80%의 수익을 내도록 27 원에 가격을 정했습니다.. 100 % 수익을 달성하기 위해 가격을 올리려면 얼마나 더 올려야 합니까?\n"
    },
    "3171": {
        "question": "남준, 석진 및 호석의 총 연령은 66 세입니다. 4 년 전의 총 연령은 얼마입니까?\n"
    },
    "3172": {
        "question": "남준은 3 미터 나무 가지를 찾아서 3 분의 1과 5 분의 1로 표시합니다. 그런 다음 모든 표시를 따라 가지를 부수고 길이의 종류별로 한개의 조각을 제거합니다. 원래 가지의 얼마만큼이 남아 있습니까?\n"
    },
    "3173": {
        "question": "특정 국가는 8 개의 지방으로 나뉩니다. 각 지방은 전적으로 진보파와 보수파로 구성되어 있습니다. 각 지방에 같은 수의 보수파들이 있고 어떤 지방의 보수파들의 수가 전국의 총 진보 주의자 수의 1/12라면, 국가의 몇 분의 1이 보수파입니까?\n"
    },
    "3179": {
        "question": "남자 5 명은 여자 8 명과 동등합니다. 그들 모두 합쳐 90 만을 얻습니다. 남성의 임금은?\n"
    },
    "3180": {
        "question": "남준는 3 일 안에 33 페이지의 역사 논문을 제출해야합니다. 남준가 제 시간에 끝내기 위해 하루에 몇 페이지를 써야할까요?\n"
    },
    "3184": {
        "question": "두 명의 직원 남준과 석진은 고용주로부터 주당 총 583을받습니다. 남준이 석진에게 지급되는 급여의 120 %를받는다면 석진은 주당 얼마를 지급합니까?\n"
    },
    "3185": {
        "question": "나머지가 1이고 몫이 54이고 피제수가 217이면 제수는 무엇입니까?\n"
    },
    "3187": {
        "question": "나머지 숫자가 15로 나눌 수 있도록 1387에서 빼야하는 최소 숫자를 찾으십시오.\n"
    },
    "3188": {
        "question": "증가하는 수요를 따라 잡기 위해 공장의 생산량이 5 % 증가했습니다. 홀리데이 러시를 처리하기 위해이 새로운 출력은 20 % 증가했습니다. 원래 산출물을 복원하기 위해 산출량을 대략 몇 퍼센트 감소시켜야합니까?\n"
    },
    "3190": {
        "question": "남준이와 석진이가 연말에 각각 60,000와 6,000의 배당금을 얻는다면 투자 비율은?\n"
    },
    "3191": {
        "question": "2/9 + 3/11의 소수점 확장에서 소수점 뒤의 99 번째 자리는 무엇입니까?\n"
    },
    "3192": {
        "question": "남준, 석진 및 호석의 연령 비율은 각각 5 : 8 : 7입니다. 8 년 전, 그들의 나이의 합이 76 세라면 지금부터 10 년 후의 나이는 몇 살입니까?\n"
    },
    "3194": {
        "question": "기계 m, n, o 동시 작업 기계 m은 기계 n이 같은 양의 단위를 생산하는 데 걸리는 시간의 3/4 만에 동일한 양을 생산할 수 있습니다. 기계 n은 기계 o가 그 양의 단위를 생산하는 데 걸리는 시간의 2/7에 x 단위를 생산할 수 있습니다. 3 대의 기계가 모두 동시에 작동한다면 기계 n이 생산하는 총 생산량의 비율은?\n"
    },
    "3196": {
        "question": "남자는 그의 아들보다 18 세 더 많다. 2 년 후에 그의 나이는 그의 아들 나이의 두 배가 될 것입니다. 이 아들의 현재 나이는\n"
    },
    "3198": {
        "question": "시계는 10 %의 손실을 입으며 팔렸습니다. 만약 210을 더 받고 팔았다면 4%의 이득이있을 것입니다. 원가는 얼마입니까?\n"
    },
    "3203": {
        "question": "남준이는 4일 안에 작업을 마칠 수 있습니다. 석진이는 8 일 안에 할 수 있습니다. 그들은 이틀 동안 함께 일하다가 남준이가 사라집니다. 작업을 완료하는 데 며칠이 걸릴까요?\n"
    },
    "3205": {
        "question": "12 이닝에서 유나가 65 점을 얻어 평균 3 점을 올렸다. 유나가 '아웃되지 않은'적이 없다면 12 회 이후 평균은 얼마인가?\n"
    },
    "3214": {
        "question": "15를 곱하면 196이 증가하는 숫자를 찾으십시오.\n"
    },
    "3217": {
        "question": "상품의 판매 가격과 원가 간의 비율은 6 : 4입니다. 그 상품의 수익과 원가 사이의 비율은 얼마입니까?\n"
    },
    "3218": {
        "question": "한 사람이 자신의 3 명의 자녀 남준, 석진, 호석에게 2 : 3 : 4의 비율로 5400 원의 돈을주고 싶어합니다. 석진이의 몫은 무엇입니까?\n"
    },
    "3222": {
        "question": "개인의 소득과 지출은 10 : 7 비율입니다. 그 사람의 소득이 10,000 원인 경우. 그럼 그의 저축을 찾으세요?\n"
    },
    "3229": {
        "question": "17, 45, 59, 113, 76, 95, 59, 35, 1236의 평균과 중앙값의 합은 얼마입니까?\n"
    },
    "3238": {
        "question": "특정 그림의 가격은 첫해에 20 % 올랐고 두 번째 해에 15 % 떨어졌다. 2 년 후의 그림 가격은 원래 가격의 몇 퍼센트였습니까?\n"
    },
    "3240": {
        "question": "한 남자가 25,200에 18 개의 장난감을 팔았습니다. 그에 따라 3 장난감의 원가만큼 수익를 얻었을 때 장난감의 원가는?\n"
    },
    "3246": {
        "question": "지난 N 일 동안 한 회사의 평균 (산술 평균) 일일 생산량은 50 대였습니다. 오늘의 생산량 60 대가 하루 평균 55 대까지 올라 간다면 N의 값은 얼마입니까?\n"
    },
    "3248": {
        "question": "숫자를 생각하고 4로 나누고 여기에 9를 더하세요. 결과는 15입니다. 생각한 숫자는?\n"
    },
    "3251": {
        "question": "큐브는 모든면에 빨간색으로 칠해져 있습니다. 그런 다음 27 개의 작은 입방체로 자릅니다. 2 개의면에만 몇 개의 큐브가 그려져 있습니까?\n"
    },
    "3252": {
        "question": "N을 1305, 4665 및 6905를 나눌 가장 큰 숫자라고하여 각 경우에서 게임 나머지를 남겨 둡니다. N의 각 자릿수들의 합계는 무엇인가요?\n"
    },
    "3256": {
        "question": "처음 70 개의 양의 짝수 정수의 합은 4,970입니다. 처음 70 개의 홀수 정수의 합은 무엇입니까?\n"
    },
    "3257": {
        "question": "한 가족은 두 명의 조부모, 두 명의 부모, 세 명의 손주로 구성됩니다. 조부모의 평균 연령은 64 세, 부모의 평균 연령은 39 세, 손자의 평균 연령은 6 세입니다. 가족의 평균 연령 (년)은 얼마입니까?\n"
    },
    "3264": {
        "question": "학교에서 남학생의 10 %가 여학생의 1/3과 같습니다. 학교에서 남학생과 여학생의 비율은 얼마입니까?\n"
    },
    "3266": {
        "question": "한 소매업자가 90 원의 도매가에 기계를 구입하고 나중에 소매 가격의 10 % 할인 후 판매했습니다. 소매업자가 전체 가격의 20 %에 해당하는 수익을 냈다면 기계의 소매 가격은 얼마입니까?\n"
    },
    "3267": {
        "question": "49에서 79까지 정확히 몇 개의 숫자를 11로 나눌 수 있습니까?\n"
    },
    "3270": {
        "question": "스포츠 단지의 조깅 트랙은 둘레가 640 m입니다. 남준과 석진은 같은 지점에서 시작하여 각각 4.2 km / hr 및 3.8 km / hr로 반대 방향으로 걷습니다. 그들이 다시 만나기까지 걸리는 시간은?\n"
    },
    "3271": {
        "question": "x 마을의 인구는 68,000 명으로 매년 1200 명씩 감소하고 있습니다. y 마을의 인구는 42000 명으로 매년 800 명씩 증가하고 있습니다. 두 마을의 인구는 몇 년 안에 같을까요?\n"
    },
    "3273": {
        "question": "만약 남자가 오렌지를 16 루피에 팔아서 4 %를 잃었다면 28 %를 얻으려면 오렌지를 몇 루피에 팔아야합니까?\n"
    },
    "3278": {
        "question": "상품을 832에 판매하여 얻은 이익은 동일한 상품을 448에 판매 할때 발생하는 손실과 같습니다. 60 % 수익을 내기위한 판매 가격은 얼마입니까?\n"
    },
    "3279": {
        "question": "캠페인 사무소의 근로자들은 1000 개의 전단지를 가지고 있습니다. 아침에 5 분의 1, 오후에 4 분의 1을 보내면 다음날 몇 개나 남나요?\n"
    },
    "3280": {
        "question": "자전거는 1000에 구입됬고 1080에 판매되었습니다. 수익률은 얼마인가요?\n"
    },
    "3288": {
        "question": "책을 정가에서 10%를 공제 한 후 팔 경우 가격이 47.50dnjs 인 책은 어떤 가격으로 팔아야 원가의 25 %의 이익으로 팔 수 있는가?\n"
    },
    "3292": {
        "question": "남준이는 벽돌 벽을 짓는 데는 2 시간이 걸리지만 석진은 5 시간 안에 할 수 있습니다. 두 사람이 함께 일하기 시작하고 한 시간이 지나면 석진이 홀로 벽을 완성하는 데 얼마나 걸릴까요?\n"
    },
    "3295": {
        "question": "상품이 170에 판매되면 가게 주인은 15 %를 잃습니다. 20 %를 얻으려면 물품의 판매 가격은 얼마입니까?\n"
    },
    "3296": {
        "question": "남준의 수입은 석진의 수입보다 50 % 많고 석진의 수입은 호석의 수입보다 40 % 적습니다. 호석의 수입 중 몇 퍼센트가 남준의 수입입니까?\n"
    },
    "3303": {
        "question": "8 명의 노동자가 8 일에 8 대의 자동차를 만들 수 있다면 7 명의 노동자가 7 대의 자동차를 만드는 데 며칠이 걸릴까요?\n"
    },
    "3305": {
        "question": "유나는 특정 숫자에 43을 곱하라는 요청을 받았습니다. 유나는 그것에 34를 곱하고 정답보다  1242 적은 답을 얻었습니다. 특정 숫자를 찾으십시오.\n"
    },
    "3306": {
        "question": "선거에서 후보 남준이는 총 유효 투표 수의 85 %를 얻었습니다. 전체 투표의 15 %가 무효로 선언되고 총 투표 수가 560000 인 경우 후보자에게 찬성하여 투표 한 유효한 투표 수를 찾습니다.\n"
    },
    "3308": {
        "question": "소매상은 도매상으로부터 셔츠를 구입 한 다음 그녀의 상점에서 도매 가격보다 80 % 높은 소매 가격으로 셔츠를 판매합니다. 소매 업체가 소매가를 20 % 낮추면 도매가를 몇 퍼센트 올리는 것과 같은 효과가 있습니까?\n"
    },
    "3310": {
        "question": "어느 날 밤 경찰에 근무하는 여성 장교의 40 %가 근무 중이었습니다. 240 명의 경찰관이 그날 밤 근무하고이 중 절반이 여성 경찰관이라면 경찰에 근무한 여성 경찰관은 몇 명입니까?\n"
    },
    "3312": {
        "question": "용액의 알코올 농도를 기존의 75% 낮추기 위해 20 % 알코올 용액 14 리터에 물을 얼마나 추가해야합니까?\n"
    },
    "3316": {
        "question": "특정 시험에서 반 학생의 평균 점수는 80 점입니다. 해당 시험에서 평균 점수가 20 점인 5 명의 학생을 제외하면 나머지 평균 점수는 92 점이됩니다. 시험을 작성한 학생 수를 찾으십시오.\n"
    },
    "3319": {
        "question": "그릇에 10 온스의 물이 채워졌고, 50 일 동안 매일 0.08 온스의 물이 증발했습니다. 이 기간 동안 증발 된 양은 원래 양의 몇 퍼센트?\n"
    },
    "3320": {
        "question": "기계 a와 기계 b는 각각 440 개의 스프로킷을 제조하는 데 사용됩니다. 기계 b보다 440 개의 스프로킷을 생산하는 데 기계가 10 시간 더 걸립니다. 기계 b는 기계 a보다 시간당 10 % 더 많은 스프로킷을 생산합니다. 기계 a는 시간당 몇 개의 스프로킷을 생산합니까?\n"
    },
    "3330": {
        "question": "8 명의 학생의 평균 체중은 체중이 86kg 인 학생 중 1 명이 새로운 학생으로 교체되면 5kg 감소합니다. 학생의 무게는\n"
    },
    "3331": {
        "question": "축구 팀은 5 야드를 잃고 8을 얻었습니다. 팀의 점수는 무엇입니까?\n"
    },
    "3334": {
        "question": "마을 인구의 80 %는 23040입니다. 마을의 총 인구는?\n"
    },
    "3339": {
        "question": "산업용 직기는 매초 0.128 미터의 천을 엮습니다. 베틀이 26 미터의 천을 짜는 데 대략 몇 초가 걸립니까?\n"
    },
    "3340": {
        "question": "38 명의 학생 중 26 명은 축구를하고 20 명의 긴 테니스를 치는데, 17 명이 위를 치면 많은 학생이 두 경기를하지 않습니까?\n"
    },
    "3352": {
        "question": "어떤 학생들은 6 번째와 16 번째 학생이 서로 마주보고 서있는 원 안에 서 있습니다. 거기에 몇 명의 학생이 참석했는지 확인하십시오.\n"
    },
    "3353": {
        "question": "도시 인구의 연간 증가가 10 %이고 현재 인구가 13000 인 경우 2 년 후 인구는 어떻게 될까요?\n"
    },
    "3359": {
        "question": "140은 40의 몇 퍼센트입니까?\n"
    },
    "3360": {
        "question": "특정 콘서트 티켓은 각각 20에 판매됩니다. 매표소에 처음 등장한 10 명은 40 %, 다음 20 명은 15 % 할인을 받았다. 56 명이 콘서트 티켓을 구매했다면 티켓 판매로 인한 총 수익은 얼마입니까?\n"
    },
    "3363": {
        "question": "어느 날 자동차 렌탈 업체가 CD 플레이어가 장착 된 차량의 3/5를 포함하여 차량의 2/3를 임대했습니다. 자동차의 3/4이 CD 플레이어를 가지고 있다면, 임대하지 않은 자동차의 몇 퍼센트가 CD 플레이어를 가지고 있습니까?\n"
    },
    "3366": {
        "question": "40 일 안에 작업을 할 수 있습니다. 석진이는 40 일 안에 똑같이 할 수 있습니다. 남준이는 혼자 시작했지만 10 일 후에 작업을 떠났고 석진이는 10 일 동안 일했습니다. 호석 10 일 만에 나머지 작업을 마쳤습니다. 호석 혼자서 전체 작업을 할 수 있습니까?\n"
    },
    "3368": {
        "question": "스미스 타운에서 오른 손잡이와 왼손잡이의 비율은 3 : 1이고 남녀의 비율은 3 대 2입니다. 오른 손잡이 남성의 수가 최대화되면 스미스 타운에있는 모든 사람들의 z %가 왼손잡이 여성입니까?\n"
    },
    "3375": {
        "question": "회문은 동일한 앞뒤로 읽는 숫자입니다. 예를 들면. 2442 및 111은 회문입니다. 5 자리 회문이 하나 이상의 숫자 1, 2, 3을 사용하여 형성된다면, 그러한 회문은 몇 개나 가능합니까?\n"
    },
    "3384": {
        "question": "90 원에 기사를 팔면 사람은 15 원를 얻습니다. 이득 %는 무엇입니까?\n"
    },
    "3386": {
        "question": "컴퓨터 프로그램이 숫자 9, 7, 0, 8, 1을 반복하여 사용하여 3 자리 홀수를 생성할 수 있다면 프로그램에서 형성된 숫자가 3의 배수 일 확률은 얼마입니까?\n"
    },
    "3388": {
        "question": "육각형의 변의 길이는 5 인치입니다. 둘레는 무엇입니까?\n"
    },
    "3389": {
        "question": "무게 기준으로 12 % 염인 용액의 4 분의 1을 두 번째 용액으로 대체하여 16 중량 %의 설탕 용액을 만들었습니다. 두 번째 용액은 무게로 소금 몇 퍼센트였습니까?\n"
    },
    "3390": {
        "question": "유나가 물건을 살 때 4 원를 절약했습니다. 유나가 그 품목에 28 원를 썼다면, 유나는 거래에서 대략 얼마를 절약 했습니까?\n"
    },
    "3392": {
        "question": "두 친구 남준과 석진는 특정 날 오후 9시에서 10시 사이의 특정 장소에서 만나기로 동의했습니다. 처음 오는 사람은 잠시 기다렸다가 떠납니다. 다른 하나가 그 시간까지 나타나지 않으면. 남준이 먼저 오면 45 분을 기다리며 석진가 먼저 오면 15 분을 기다립니다. 그들의 도착 시간이 서로 독립적이고 각 사람이 지정된 기간 동안 무작위로 도착하는 경우 남준과 석진 사이의 만날 확률은 얼마입니까?\n"
    },
    "3393": {
        "question": "남준에는 햄스터와 햄스터로만 구성된 총 90 마리의 애완 동물이 있습니다. 저빌의 1/4은 수컷이고 햄스터의 1/3은 수컷입니다. 모두 25 명의 수컷이 있다면 남준는 몇 마리의 저빌을 가지고 있습니까?\n"
    },
    "3395": {
        "question": "가게 주인은 원가에서 30 %의 이익을 얻기 위해 물건의 가격에 라벨을 붙였습니다. 그런 다음 라벨이 붙은 가격에 10 % 할인을 제공하여 물품을 판매했습니다. 거래에서 얻은 실제 수익률은 얼마입니까?\n"
    },
    "3402": {
        "question": "남준이가 작업을 완료하는 데 석진보다 두 배나 세 배 더 많은 시간이 걸립니다. 함께 일하면 6 일 안에 작업을 마칠 수 있습니다. 석진 혼자서 얼마만에 할 수 있습니까?\n"
    },
    "3410": {
        "question": "12 개의 정수의 곱이 음수이면 최대 몇 개의 정수가 음수가 될 수 있습니까?\n"
    },
    "3411": {
        "question": "d의 모든 다른 양의 소인수의 곱이 d의 제곱근보다 작 으면 소수 포화라고합니다. 가장 큰 두 자리 소수 포화 정수는 무엇입니까?\n"
    },
    "3414": {
        "question": "체스 그룹에는 20 명의 플레이어가 있으며 각 플레이어는 서로 한 번씩 플레이합니다. 각 게임이 두 명의 플레이어가 플레이하는 경우 총 게임 수는 몇 개입니까?\n"
    },
    "3415": {
        "question": "연속 된 4 개의 짝수의 합은 36입니다. 이 숫자의 제곱의 합이 무엇인가요?\n"
    },
    "3416": {
        "question": "남준는 석진보다 40 % 더 효율적입니다. 남준는 24 일 안에 작업을 완료 할 수 있습니다. 남준와 석진가 함께 작동하면 동일한 작업을 완료하는 데 며칠이 걸립니까?\n"
    },
    "3417": {
        "question": "만약 사람이 10 km / hr 대신 14 km / hr로 걸었다면 20 km 더 걸었을 것입니다. 여행 한 실제 거리는 무엇인가요?\n"
    },
    "3420": {
        "question": "체스 그룹에는 50 명의 플레이어가 있으며 각 플레이어는 서로 한 번씩 플레이합니다. 각 게임이 두 명의 플레이어가 플레이하는 경우 총 게임 수는 몇 개입니까?\n"
    },
    "3423": {
        "question": "남준이와 석진이는 10 일 안에 작업을 할 수 있고 석진이와 호석이는 5 일 안에, 호석이와 남준이는 15 일 안에 작업을 할 수 있습니다. 모두 함께 하는 데 얼마나 걸립니까?\n"
    },
    "3430": {
        "question": "특정 버스 운전사는 주당 40 시간을 초과하지 않는 시간에 대해 시간당 14의 일반 요율을받습니다. 주당 40 시간을 초과하여 근무한 초과 근무 시간에 대해 버스 기사는 일반 요금보다 75 % 높은 요금을받습니다. 지난주에 버스 운전사가 총 보수로 998를 받았다면 그 주에 총 몇 시간을 일했습니까?\n"
    },
    "3432": {
        "question": "특정 부채는 특정 연도의 1 월 1 일부터 12 월 31 일까지 40 회 분납됩니다. 처음 20 번의 지불액은 각각 410입니다. 나머지 지불액은 처음 20 회 지불하는 것보다 65 더 많이 지불해야합니다. 해당 연도의 부채에 대한 평균 (산술 평균) 지불은 얼마입니까?\n"
    },
    "3434": {
        "question": "20 명의 남자가 20 일 만에 일을합니다. 4 일 안에 작업을 끝내려면 몇 명의 남자가 필요합니까?\n"
    },
    "3435": {
        "question": "20 개 품목의 가격은 판매 가격 10 개와 같습니다. 이익 또는 손실 비율이 무엇인가요?\n"
    },
    "3441": {
        "question": "과일 한 그릇에는 사과 14 개와 오렌지 25 개가 들어 있습니다. 그릇에 담긴 과일 조각의 70 %가 사과가되도록 오렌지를 몇 개 제거해야합니까?\n"
    }
}